{"Target":{"0":"I","1":"I","2":"I","3":"I","4":"IV","5":"I","6":"I","7":"I","8":"I","9":"I","10":"I","11":"I","12":"I","13":"IV","14":"I","15":"I","16":"III","17":"I","18":"I","19":"I","20":"I","21":"I","22":"II","23":"II","24":"I","25":"I","26":"I","27":"I","28":"I","29":"II","30":"I","31":"I","32":"III","33":"V","34":"I","35":"I","36":"I","37":"I","38":"I","39":"I","40":"II","41":"I","42":"I","43":"I","44":"I","45":"I","46":"I","47":"I","48":"I","49":"III","50":"I","51":"III","52":"I","53":"I","54":"III","55":"II","56":"I","57":"I","58":"I","59":"I","60":"II","61":"IV","62":"I","63":"I","64":"I","65":"I","66":"I","67":"IV","68":"I","69":"II","70":"I","71":"I","72":"I","73":"I","74":"III","75":"I","76":"I","77":"I","78":"II","79":"IV","80":"I","81":"I","82":"III","83":"I","84":"I","85":"I","86":"I","87":"I","88":"I","89":"I","90":"I","91":"I","92":"I","93":"I","94":"I","95":"I","96":"I","97":"I","98":"I","99":"II","100":"I","101":"I","102":"III","103":"I","104":"I","105":"IV","106":"I","107":"I","108":"I","109":"II","110":"I","111":"I","112":"I","113":"I","114":"I","115":"I","116":"I","117":"I","118":"I","119":"I","120":"I","121":"I","122":"I","123":"I","124":"I","125":"IV","126":"I","127":"II","128":"I","129":"I","130":"I","131":"I","132":"I","133":"I","134":"I","135":"V","136":"II","137":"I","138":"I","139":"I","140":"I","141":"I","142":"IV","143":"I","144":"I","145":"I","146":"I","147":"I","148":"I","149":"I","150":"I","151":"I","152":"I","153":"I","154":"IV","155":"IV","156":"I","157":"I","158":"I","159":"I","160":"I","161":"I","162":"V","163":"III","164":"I","165":"I","166":"IV","167":"I","168":"III","169":"III","170":"IV","171":"III","172":"I","173":"I","174":"I","175":"I","176":"I","177":"I","178":"I","179":"II","180":"I","181":"I","182":"I","183":"II","184":"I","185":"II","186":"I","187":"IV","188":"I","189":"III","190":"III","191":"I","192":"I","193":"I","194":"I","195":"I","196":"I","197":"I","198":"I","199":"I","200":"I","201":"II","202":"I","203":"II","204":"I","205":"I","206":"III","207":"IV","208":"I","209":"I","210":"I","211":"I","212":"III","213":"I","214":"I","215":"I","216":"II","217":"I","218":"I","219":"I","220":"I","221":"II","222":"I","223":"I","224":"I","225":"I","226":"I","227":"II","228":"I","229":"I","230":"I","231":"I","232":"III","233":"II","234":"I","235":"III","236":"I","237":"II","238":"III","239":"IV","240":"I","241":"I","242":"II","243":"I","244":"III","245":"I","246":"I","247":"IV","248":"IV","249":"I","250":"I","251":"IV","252":"I","253":"III","254":"I","255":"I","256":"I","257":"I","258":"I","259":"II","260":"I","261":"I","262":"I","263":"I","264":"I","265":"I","266":"II","267":"I","268":"I","269":"I","270":"III","271":"I","272":"I","273":"I","274":"III","275":"I","276":"I","277":"II","278":"I","279":"I","280":"I","281":"I","282":"I","283":"IV","284":"III","285":"I","286":"I","287":"I","288":"I","289":"I","290":"III","291":"II","292":"I","293":"I","294":"I","295":"I","296":"I","297":"I","298":"I","299":"III","300":"IV","301":"I","302":"I","303":"I","304":"I","305":"I","306":"I","307":"V","308":"II","309":"I","310":"I","311":"I","312":"I","313":"I","314":"I","315":"I","316":"I","317":"II","318":"II","319":"I","320":"I","321":"II","322":"I","323":"IV","324":"I","325":"II","326":"I","327":"III","328":"IV","329":"I","330":"I","331":"I","332":"I","333":"I","334":"IV","335":"I","336":"IV","337":"I","338":"I","339":"I","340":"I","341":"II","342":"III","343":"I","344":"I","345":"I","346":"I","347":"I","348":"I","349":"I","350":"I","351":"V","352":"I","353":"II","354":"I","355":"I","356":"II","357":"V","358":"V","359":"II","360":"I","361":"I","362":"I","363":"I","364":"I","365":"I","366":"I","367":"I","368":"I","369":"I","370":"I","371":"I","372":"I","373":"I","374":"I","375":"I","376":"I","377":"I","378":"I","379":"IV","380":"IV","381":"I","382":"I","383":"II","384":"I","385":"I","386":"III","387":"IV","388":"II","389":"V","390":"I","391":"IV","392":"I","393":"I","394":"IV","395":"I","396":"I","397":"I","398":"I","399":"I","400":"I","401":"I","402":"I","403":"I","404":"I","405":"I","406":"I","407":"III","408":"I","409":"II","410":"IV","411":"II","412":"I","413":"I","414":"I","415":"I","416":"III","417":"I","418":"I","419":"I","420":"I","421":"I","422":"I","423":"I","424":"I"},"Text":{"0":"While removing the drill rod of the Jumbo 08 for maintenance, the supervisor proceeds to loosen the support of the intermediate centralizer to facilitate the removal, seeing this the mechanic supports one end on the drill of the equipment to pull with both hands the bar and accelerate the removal from this, at this moment the bar slides from its point of support and tightens the fingers of the mechanic between the drilling bar and the beam of the jumbo.","1":"During the activation of a sodium sulphide pump, the piping was uncoupled and the sulfide solution was designed in the area to reach the maid. Immediately she made use of the emergency shower and was directed to the ambulatory doctor and later to the hospital. Note: of sulphide solution = 48 grams \/ liter.","2":"In the sub-station MILPO located at level +170 when the collaborator was doing the excavation work with a pick (hand tool), hitting a rock with the flat part of the beak, it bounces off hitting the steel tip of the safety shoe and then the metatarsal area of ​​the left foot of the collaborator causing the injury.","3":"Being 9:45 am. approximately in the Nv. 1880 CX-695 OB7, the personnel begins the task of unlocking the Soquet bolts of the BHB machine, when they were in the penultimate bolt they identified that the hexagonal head was worn, proceeding Mr. Cristóbal - Auxiliary assistant to climb to the platform to exert pressure with your hand on the \"DADO\" key, to prevent it from coming out of the bolt; in those moments two collaborators rotate with the lever in anti-clockwise direction, leaving the key of the bolt, hitting the palm of the left hand, causing the injury.","4":"Approximately at 11:45 a.m. in circumstances that the mechanics Anthony (group leader), Eduardo and Eric Fernández-injured-the three of the Company IMPROMEC, performed the removal of the pulley of the motor of the pump 3015 in the ZAF of Marcy. 27 cm \/ Length: 33 cm \/ Weight: 70 kg), as it was locked proceed to heating the pulley to loosen it, it comes out and falls from a distance of 1.06 meters high and hits the instep of the right foot of the worker, causing the injury described.","5":"During the unloading operation of the ustulado Bag there was a need to unclog the discharge mouth of the silo truck. In performing this procedure, there was a maneuver of unhooking the hose without the total depressurisation of the mouth, projecting ustulado powder in the collaborator caused irritation in the eyes.","6":"The collaborator reports that he was on street 09 holding in his left hand the volumetric balloon, when he slipped and when placing his hand on the ground the volumetric balloon ended up breaking caused a small wound in his left hand.","7":"At approximately 04:50 p.m., when the mechanic technician José of the Tecnomin verified the transmission belts of the HM-100 pump at the Acid plant, he proceeded to turn the pulley manually; unexpectedly at that instant the electrician supervisor Miguel of the EKA Mining grabs the transmission belts to verify their tension, at which point the finger traps.","8":"Employee was sitting in the resting area at level 326 (raise bore), when he suffered sudden illness, falling and suffering excoriation on the face.","9":"At the moment the forklift operator went to manipulate big bag of bioxide in section 70 and just in front of the ladder that leads to the area of ​​manual displacement, he splashed spent at the height of his forehead from a fissure in pipe G -069, subsequently spilling to his left eye. The collaborator went to the nearby eyewash for cleaning and immediately to the medical center.","10":"While installing a segment of the polyurethane pulley protective lyner - 60x4x5cm weighing 1.2 kg - on the head pulley of the ore winch, when the pulley is rotated to compress the lyner inside the channel, it falls from its housing 1.50 m rubbing the right side of the worker's hip, generating the injury described.","11":"While preparing the rice for the lunch of the day, when moving the pot # 60 - 35 Kg of weight including the contents - to evacuate the residual water of the cooking of the rice, when positioning the pot on a jaba it tilts backwards spilling some 200 ml of hot water on the cook's leg. The cook immediately after the event applies first aid, pouring cold water on the area of ​​the injury and go to the medical post for evaluation.","12":"The collaborator reports that he was working in the Ustulación and realized that the cyclone duct was obstructed and opened the door to try to unclog the same and the material detached and projected towards the employee causing small burn in the right heel.","13":"In moments that the operator of the Jumbo 2, tried energize your equipment to proceed to the installation of 4 split set at intersection 544 of Nv 3300, remove the lock and opening the electric board of 440V and 400A, and when lifting the thermomagnetic key This makes phase to ground - phase contact with the panel shell - producing a flash which reaches the operator causing the injury described.","14":"Due to the accumulation of Waelz on the conveyor and trailer of the Filter 08FI0502, the employee performed the cleaning of the shutter using the air lance, when he was surprised by the fall of the product that was above the door, passing between the neck and the collar of the aramid jacket and causing burn in the neck and shoulder.","15":"The employee was working in the When a thermal shock caused a splash of zinc in his direction, the employee, despite using all the indicated PPE, was hit by small spatters that passed between the facila and the hood. small burn in the face region.","16":"At Rp 050 of level 1620, in circumstances where the workers of the company were performing the task of diamond drilling, the assistants Jhonatan (injured) and Nilton were preparing to increase the HQ perforation pipe located on the scaffolding, Mr. Jhonatan lifts one end of the tube and supports it on the pulley of the equipment frame, the other end being on the working scaffolding, at the moment that Mr. Nilton lifts the end of the HQ pipe that is in the scaffolding to position in the frame, the upper part of the pipe comes out of the pulley falling and striking the right hand of the worker jhonatan against bolts that has the lateral part of the same frame causing the injury described.","17":"Due to the overheating of 2 bars in row 5 of cell 7 a spark is produced, which is projected and manages to reach the Chief of guard who was in the corridor, producing a first degree burn in the neck.","18":"An auxiliary wheel of the cathode crane G2133 was changed in area 75, when when a bearing was heated and hit with a hammer and chisel at one end of the bearing track, a detachment of a bearing piece occurred, impacting it in the thigh of the right leg producing a cut. The ambulance is called and you are transferred to the clinic.","19":"The worker Manuel was making the disconnection of the power cables of the gate that is at the intersection of Manco streets with Cajamarquilla in order to remove it. In circumstances that Mr. José worker of the company ITS, was removing the rope tied in the body of the gate, this yields and falls pulling the warning post which hits the helmet of Mr. who He was standing at his side.","20":"At 14:16, the operator Samuel was about to open the container for its subsequent loading with silver concentrate, and opened the first gate. Afterwards, he tries to open the second door and it is when product of the opening of the latter, the first one opens and impacts with the handle the safety lens and generates the injury in the left cheekbone of the face of the operator.","21":"In the Raise chamber, when the operator and assistant removed the drilling bar from the 71R drilling machine - weight approx. 500 Kg - holding it at the top with a 2 TM stroke and assisted with jibs to move horizontally, the operator's jib on the bottom slides by moving the top of the drill bar causing the assistant's bar to enforce his assistant's hand between the bar and the piston of the equipment.","22":"While aligning the right bracket of tower N ° 32, when releasing the tension applied by the tirford of 1.5 Tn, when pushing the lever towards the tension release point, it returns by mechanical effect overcoming the resistance of the lineman operator and reshaping the the hands of the assistant beating the assistant in the frontal region.","23":"By loosening the A30-29 truck's steering cylinder bolt using power cable and socket, with the force exerted in favor of the equipment, the bolt suddenly retired and the employee hit his hand against the structure of the equipment, causing injury.","24":"An operator of the G-2142 deslaminadora in section 75 was unlocking a sheet of zinc stuck so that it can enter the slide of the stacking table, for this requires the support of Mr. Mollares and this helps to hold the sheet to place it in the entry chute to the slide. At the moment of releasing the blade, it tilted and brushed Mr. Mollares's left leg. The collaborator went to the nearby eyewash for cleaning and immediately to the medical center.","25":"The operator was willing to manually displace the zinc sheet adhered to the aluminum cathode. At the moment when the blade was detached, the blade was released from the cathode, bending and grazing the collaborator's right hand, producing 2 small cuts at the knuckles of the fingers, the worker made use of his gloves. leather. The worker is transferred to the medical unit for first aid.","26":"At the end of lunch in an enabled place on the side of the winche control room. He gets up and after a short walk he slips and sits with the floor and making contact with the left knee and not taking importance in the rest of the guard, when the guard is finished, he goes to safety and communicates the fact, for which reason it is derived Natclar, for your attention.","27":"At the end of the rock break at the intersection of the ramp -1055 and the opening of the access to the ventilation chimney, the master loader identifies rocks on the mesh proceeding to unload them, at the end he decides to verify if there are still remains by positioning himself under the line of fire, at which time a fragment of rock falls - 5x4x3cm .; 180 gr - between the cocada mesh impacting between the lens and the helmet causing the injury.","28":"The worker carried out his work at level 2940, stop 896; and placed metal mesh on the basket (SOIL HALF) of the Scissor the mesh falls and hits the back of his right hand.","29":"When using the griff wrench to unscrew the rod from the probe the key came to move by pressing the employee's finger against the probe.","30":"When the plant operator was semi-kneeling when lifting the lid or gate (15 kg) of the distributor box of the secondary mill No. 4 and No. 5, his right knee slips due to the presence of debris spilled on the platform or floor (Grating) - which gave him an extra effort in his left leg, generating a muscle contracture.","31":"At level -1095 - Access 6 A2 - at times when the engineer trainee planamieto entered to verify the amount of split set placed by the Scissor 184 in the support - holding his notebook and pen in his left hand - while inspecting the roof of the work, he lost the balance when stepping on a rock holding the right hand on a rock on the floor causing the injury. The worker at the time of the accident wore gloves but did not use them because it made it difficult to take notes.","32":"The worker Yaranga while working with barretilla in Stop 996, Level 3300. While unloading metal mesh, on the basket of an ampoloader with his operator Juan barretilla is embedded on safety boot, reacting immediately the worker removing the limb with force and managing to release the foot, but producing a wound on the right foot.","33":"Approximately 1:40 p.m. in circumstances that shotcrete was launched in the Nv. 1680 BP 255 of the OB2B, after finishing the launch of the first mixkret 113, the assistant of the alpha, Mr. Albertico asks the operator of the mixkret 113, Mr. Jhony to move the mixkret 116, so that access, finding in the cockpit of the mixkret the operator of the Launcher team, Mr. Danon asks him to come down. When the team started, he noticed that Mr. Danon (injured) was imprisoned between the team (height of the left rear rim) and the Hastial de la Labor.","34":"The employee was clearing the pipe when he tapped his right thumb against the flange causing little trauma.","35":"When replacing the telescopic expansion joint of the HDPE pipe of the storm drainage pumping system, it reports that the piece involuntarily moved when it was positioned in the holder, pressing its finger against the holder, causing a wound 1 right chemo.","36":"During the withdrawal the Kelly bar (conductive bar of 45 Kg, 1.5 m of length and 10 cm of diameter) of the equipment of perforation on the part of two workers, one of them is positioned in the low part to tie the bar and the injured one is position in the upper part to hold the bar, when positioning the bar on the platform they lose control of the bar moving 5 cm with the 2nd finger of the right hand against the pulleys of the frame. At the time of the accident, the worker was wearing safety gloves and the drill rig was blocked.","37":"When starting the activity of removing a coil of electric cables in the warehouse with the help of forklift truck the operator did not notice that there was a beehive in it. Due to the movement of the coil the bees were excited. Realizing the fact the operator turned off the equipment and left the area. People passing by were stung.","38":"When starting the activity of removing a coil of electric cables in the warehouse with the help of forklift truck the operator did not notice that there was a beehive in it. Due to the movement of the coil the bees were excited. Realizing the fact the operator turned off the equipment and left the area. People passing by were stung.","39":"During the pre-use inspection of the Jumbo 15 (check list) equipment, the operator of the equipment finds behind the seat a plastic bottle filled with a liquid apparently mineral water, without any label or labeling. Take the bottle and take a small sip of the liquid, expelling it immediately when noticing that it was not water, immediately proceeds to wash with enough water and is transferred to the medical center for your attention. The liquid with which it had contact is an esengrasante product of equipment and machinery of low toxicity.","40":"During maintenance of the Flyght pump rotor, the oil pressure of the the lubrication chamber caused the chamber cover to be projected towards the employee's face, striking him superficially on the forehead, causing injury.","41":"Approx. at 11:22 am there is a leakage of sulfur dioxide (SO2) from section 20\/30 due to water seal blowing due to overpressure of the acid plant, at that moment there were 13 collaborators of CORMEI companies, EISSA and COSAPI doing work near the impacted area; who were evacuated to the medical center for their care, then returned to their usual work.","42":"While performing the cutting of the meshes protruding in the gables of the work, the assistant loader is positioned at 1.40mt. on the floor using a portable ladder which was held at the base by the master loader, at which time the loader assistant loses balance and when falling is held by the mesh with the hand hanging at 0.80mt. of the floor causing the injury.","43":"The operator was in the center (Demag IV), performing maintenance. When transporting the hydraulic cylinder with the help of another operator the official was unbalanced coming the cylinder that carried to press his finger (Left thumb) against the pillar of support of the oven specified below (figure).","44":"During the start of the neutral leaching process, the employee Jhonatan proceeds to open the air valve of the tank Airlift a circumstance in which the process solution returns through the chimney, the solution coming into contact with the arm and right foot.","45":"At a time when two assistants were carrying a bag of cement weighing 42.5 kg to the lamp of the loader - suspended about 10 cm from the floor, the left foot of one of the assistants slid and hit the edge of the baton.","46":"The operator cleaned with spatula spear through one of the windows of the boiler, at that time by force action hit the window frame, causing injury to the little finger of the left hand, the operator had all EPP for boiler cleaning.","47":"The locomotive No. 15 operated by MAPERU personnel, was directed with 10 wagons loaded with ore from the OP4 to the waste bin. Next to the waste bin, the patrol car (which goes on the back of the wagons) the moment it passed over a change of track, the left rear wheel of the patrol car leaves the rail advancing the locomotive leaving the patrol car tilted more ahead. The assistant motorist who traveled alone in the patrol car remained inside the structure and suffered minor bruises.","48":"On pit 831 of level 1910 when radial drilling was performed of negative holes with the simba M4C ITH No. 5 equipment, when the assistant of the equipment operator made the change of the drill bit, the metal bar (hammer) is released from the coupling of the rotation unit and when abruptly withdrawing his hands hit the back of his right hand against the team's structure. At the time of the accident the team was Paid.","49":"At a time when a worker and another partner were preparing to move an oil cylinder (55 gallons) on a mobile platform mounted on rails (platform weighing approximately 200 kg) it is derailed (leaves the rail). In order to place the platform on the rail, both workers lift the platform and in those instants the right hand of one of them is trapped between the rail and the platform structure where it was held (metallic tube protruding from the platform). This accident caused a bruised wound on the index finger of the right hand, there was no fracture. At the time of the accident they both wore leather-type safety gloves.","50":"The operator was feeding a bag of big bag containing scraps of Zn sheets. During lifting, this loaded bag is released from the hook of the hoist, making abrupt contact with the liquid zinc of the furnace, generating an explosion and causing the operator to be hit with liquid zinc.","51":"In circumstances that two workers of the company INCIMMET made the loading of explosives using an equipment anfoloader, in a front of the work - sustained with shotcreterepentinamente of the right superior part of the crown, a piece of rock of approx. 9. kg, (0.2mx0.15mx0.10m), impacting on the basket and on the back of the helper who was in the basket suspended at 2.2 m height, moments later a block of rock is detached from the wall of the gable approx. 1,500 kg. (1.20mx1.10mx0.40m), which impacts the ampoloader team and part of this block injures the operator of the ampoloader team who was standing on the ground. The equipment anfoloader has a cabin with protection ROPs and FOPs, at the time of the accident both workers used helmets and safety boots. Both suffered polyontusions and minor scoria injuries.","52":"In circumstances that two workers of the company INCIMMET fectuaban the loading of explosives using an equipment anfoloader, in a front of the work - sustained with shotcreterepentinamente of the right superior part of the crown, a piece of rock of approx. 9. kg, (0.2mx0.15mx0.10m), impacting on the basket and on the back of the helper who was in the basket suspended at 2.2 m height, moments later a block of rock is detached from the wall of the gable approx. 1,500 kg. (1.20mx1.10mx0.40m), which impacts the ampoloader team and part of this block injures the operator of the ampoloader team who was standing on the ground. The equipment anfoloader has a cabin with protection ROPs and FOPs, at the time of the accident both workers used helmets and safety boots. Both suffered polyontusions and minor scoria injuries.","53":"The mechanic assistant after throwing the wooden blocks of support of the stabilizer of the Hiab crane truck to the ground, when descending from the truck by the access ladder when arriving at the last step jumps towards the ground - height of 69cm - treading the edge of one of The wooden blocks cause an injury to the left ankle.","54":"By manually moving a steel cabinet for disposal with the help of another employee, the operator had his finger pressed down between the wall and the cabinet causing injury.","55":"During the discharge of waste, the operator proceeds to remove a bag that was under the hose rolled, in this circumstance one of the ends of the hose moves in the direction of the face of the driver, projecting the liquid contained in it and impacting it on the ear and part of the face.","56":"In circumstances that the Operator 176 was going from level 620 to level 640, he noticed that the hydraulic pump's inspection cover (18 \"x32\" x3 \/ 8 \", 15 Kg approx.) Was about to fall, so he stopped the equipment, activates the cats and climbs up the upper part of the equipment and in moments that accommodated the cover it slides on its middle finger causing the injury.","57":"When installing the ripper pin of the tractor D6T-N1, the ripper support arm slides by pressing the second and third fingers of the right hand against the base of the ripper causing the injury described.","58":"The employee reports that when he lowered the cloths in the purification, he arranged the cart so that it would not grab the pipe, pressing his left hand between the cloths and the cart.","59":"At the end of the loading of explosives on the work front, the master loader enters to verify the mooring of the blasting accessories, when retiring from the top (1.5 m), he hears the sound of fragments of rock rolling through the support mesh, directs its gaze towards the crown in a vertical form, at which point a small fragment of rock (2x3x2cm; 36gr) passes through the openings of the mesh. sustaining impact on the forehead. At the time of the event the collaborator used his helmet and safety lens and the front was with support to the top and sacrifice mesh. The opening of the support mesh is 3 \"x 3\".","60":"The employee, when performing the adjustment \/ tightening operation of the cutter blade with which he worked, was neglected, the key to slip, causing the blade of the equipment to hit him, causing a blunt cut on his right forearm.","61":"Approximately at 11:50 a.m. in circumstances that the Messrs. of the truck crane) and William de la Cruz culminated the shipment of 03 blocks of metal plates with an approximate weight of 1800 Kg. Mr. William de the Cross (rigger) climbs onto the truck to remove the sling, places both feet under the stretcher that supported the metal plates. At that moment the central part of the stretcher is broken, as a result of which the two feet are imprisoned producing the injury.","62":"During the placement of the last support mesh cloth of the work, in moments that from the ground the injured collaborator reached the electrowelded mesh to the operator of the scissor bolter positioned in the basket, when pressing on the mesh, one of the protruding ends of the mesh, crosses the leather glove causing an injury in his right hand.","63":"The employee checked for acid leakage in the shipping area when he was hit by splashes of solution in his right hemiface.","64":"The employee was clearing the liquid zinc pump from oven 04, when he stepped on the platform and became unbalanced with a twist in his left foot.","65":"The employee was transiting toward the cadmium factory, near tank 1440 on copper sulphate, when acid solution spilled in his direction, reaching his legs causing minor burns.","66":"When carrying out the activity of cutting electrowelded mesh on the work front, the assistant positions his feet on one end of the mesh leaving the other end free, at the moment that the assistant bends down to make the cut with the shear, the end free of the mesh returns by inertia hitting the partner above his safety lens.","67":"During the refurbishment work of the HDPE pipes (4 \"of diameter) with two workers, when the worker who secured the pipe with a chain, standing on the basket of the ampoloader - raised to a height of 3.0 m from the ground -, the pipe slipped and impacted his arm right, causing an injury to the radius of the right arm.","68":"In circumstances that a dump truck laden with ore entered to unload backwards in a curve in the upper part of via La Laquia, the operator did not notice the unevenness in the road (approximately one meter) approaching the edge and overturning the truck on its right side. The operator traveled alone in the truck and made use of the safety belt, helmet and glasses at the time of the accident. During the unloading process, there were two squares that were 25 m from the accident site. The test of alcohotest to the operator was negative.","69":"Being approximately 5:45 pm. On the level. 1710 Cx 018 BP 745, in circumstances that the workers of the company Rock performed the anchorage of the central pin for the anchoring of the drilling machine Diamantina XRD -30 (bob Cat) the assistant Cristian (injured) made the adjustment of the nut of the central bolt with the stilson key No. 18 Simultaneously Jose from the control panel made the movement of the rotation unit for the positioning of the clamp pin, at that moment the frame is slid by pressing the thumb of the assistant's left hand against the stilson key, causing the described injury, due to the lack of securing the frame fixing bolts.","70":"After having carried out the mechanized support with the Scissor # 200, the heavy equipment operator picks up the water supply hose towards the drum of the equipment and, while He was heading towards the cabin of the Scissor on the way on a piece of rock - 10 cm high approx. - which displaces by sliding his right foot causing the injury described.","71":"Being approximately 14:25 h when supervising the line clamping of the POM D071 Roy Canario returning to the thickener D1304 hits his nose with the metal chute out of operation.","72":"The employee, performing the truck's unloading operation, an iron bundle pressed his right finger and injured his left arm.","73":"After loading two blown holes from the previous blasting with the use of a telescopic ladder, the master loader pulls the ladder detaching from the upper support point, about 3 mt. of height, a fragment of rock - 3cm x 3cm x 2 cm; 54 gr - which is projected by the right end of the ladder hitting the master loader on the cheekbone and upper lip producing the lesion described. The master shipper used his safety glasses.","74":"During the plant stop scheduled for maintenance, almost at the end of the change of the \"T\" fitting of the HDP pipe with a diameter of 14 \", the Resident enters the work zone from the bottom to supervise the work, in that At the moment four workers - anchored with harness - that were in the upper part manipulating the accessory \"T\" to tie the flanges of the HDP pipe and PVC of 14 \"diameter, suddenly the PVC pipe comes out of its support (pipe with fine material of tailings (Weight 700kg.)) and falls from a height of 2 meters to the floor, bounces and imprisons the resident engineer. Only the injured worker was in the lower part or line of fire.","75":"Parking the equipment Dumper ° 18 in the maintenance workshop, the mechanic asks the operator to back off the equipment for washing, then the operator starts the reverse gear with the cab door fully open, upon reaching the washing area (8 meters behind), brakes and the cabin door closes untimely and hits your face, causing a minor injury. In the area was the mechanic at floor level in a safe place.","76":"In circumstances that two workers of the Abratech company were doing putty work inside the conditioning tank (5 meters deep and covered by platforms) of metal gratings - grating- in the upper part), two other employees of the HyT company carried out maneuvers transfer of a pump with the help of a manual tick - which worked hooked to a beam H, dragging the pump on the metal gratings (grating), suddenly the pump is hooked with a metal grate (grating) and when trying to release it, the metal grid (grating - 13.0 Kg. (60 cm x 92 cm)) falls inside the tank, hits a diagonal channel inside the tank and then impacts the right arm of one of the workers and rubs the helmet of the second worker that he was crouching. The area where the bomb was being moved was marked with tape and did not have a lookout.","77":"In circumstances that two workers of the Abratech company were doing putty work inside the conditioning tank (5 meters deep and covered by platforms) of metal gratings - grating- in the upper part), two other employees of the HyT company carried out maneuvers transfer of a pump with the help of a manual tick - which worked hooked to a beam H, dragging the pump on the metal gratings (grating), suddenly the pump is hooked with a metal grate (grating) and when trying to release it, the metal grid (grating - 13.0 Kg. (60 cm x 92 cm)) falls inside the tank, hits a diagonal channel inside the tank and then impacts the right arm of one of the workers and rubs the helmet of the second worker that he was crouching. The area where the bomb was being moved was marked with tape and did not have a lookout.","78":"When accessing the Santa do Novo area, in order to open the chop, General was moving ahead of the team in order to open access for Manetometer, when he came across an area with a steep slope and gravel presence. In a certain place of access the employee slipped, coming with this to become unbalanced. At that moment the machete that was in his left hand came to slip the right leg above the knee, causing a cut 3cm.","79":"When performing the sleeve removal maneuver, when the hole was 600 meters deep, General da Silva pressed only one side of the locking nut of the rods, which together with the jack, holds the entire weight of the rods in the maneuver. As the locking procedure was not effective, the weight of the rods was only secured by the steel wire rope of the probe winch. At the moment that driller Pedro released the brake of the winch, the inefficacy of the locking done only in one side of the chestnut and without aid of the monkey, caused the sliding of the rods. Auxiliary was prepared for manual unlocking of the rods, holding the faucet key firmly against the probe tower as the composition shifted. As the stems slid, his hands were shifted downward, causing his left hand to strike against the base of the probe tower structure, causing cuts to the 4th and 5th Quirodactyl. employee was taken to the hospital where he went through medical care. wound was sutured with 16 stitches. same was removed for 10 days from his activities.","80":"During the trip to the vehicle, at the end of the work, the collaborator Rhainer stepped on an object that he could not identify, thus coming to pierce the sole of the boot and causing a small hole in the sole of the left foot of the collaborator. The perforation was possibly due to a stump of wood, since the area covered by the collaborator, was a pasture grazed recently and near a residence.","81":"In the workshop level -970 in Box # 1, while TWO the mechanics manipulated a steel plate - 60cm x40cm x 2.5cm; 50 Kg - to place it in the gutter of the workshop and be able to remove the Scaler # 142, the plate slides and restricts the right ring finger between the gable and the plate causing the injury. The collaborator used gloves at the time of the accident","82":"When it opens the suction valve of the 420-BO-01 acid pump, the cable of the same pump comes loose by pressing the 5th finger of the employee's left hand against the tubing, causing a fracture in the distal phalanx. Photos","83":"The worker carried out the disassembly of 03 scaffolding bodies in the pulpomatic of the thickener D2251. the dismantling of the base of the scaffold, located approximately one meter high from the floor of the sump, the rivets of the anchor support of the platform were broken, causing the fall of the worker and impacting the right knee with the support that I am anchored in one of the horizontals of the scaffolding structure.","84":"Employee reports that when handling the air conditioning pressed the 2nd right chirodactilo causing a contusion.","85":"After parking a van next to a cluster of wooden sleepers and boards, the driver, on descending, stepped on a board in which an iron nail protruded 11\/2 \"long, which he did not identify as the board was submerged in a puddle of water. This accident caused a minor wound on the sole of the left foot. At the time of the accident the worker was wearing safety boots.","86":"During the maintenance of the locomotive N ° 16 in the workshop of level -1170, the assistant when pulling the locomotive chair backwards stumbles against the ventilation grille, falling on the platform of the locomotive and then to the floor of the workshop from a height 1.17m generating the injury. At the time of the accident the assistant used his safety helmet and chin strap.","87":"Once the RB machine is lifted (weight 7 tn) at 15 cm from the floor level, the accidently proceeds to pull the RB machine with a key of 5 tons (maximum cap), to lay it on the floor, after advancing 70 cm horizontally, the anchor bolt (pig tail type, 5\/8 \"diameter) to which the key was hooked, it breaks transversely, and with the pulling force, this key is projected onto the injured person's left shoulder causing the injury. - The injured was 1.50 meters from the key. - At the time of the incident, the assistant was 5 meters away doing order and cleaning","88":"When positioning the scissor bolter N ° 09 in the East of stope 175 (40 meters from the top), the operator and his assistant verify that the ventilation sleeve will obstruct the support of the left gable, so they decide to section the sleeve and direct it towards the main corridor; the injured person decides to climb to the roof of the equipment cabin (surface: 1.5 square meters) to carry out the reinstallation of the sectioned sleeve and, without noticing, he steps on empty and falls from the equipment from a height of 2.50 meters. At the time of the accident, the operator was on the scissor bolter platform, the equipment was positioned and blocked to perform the maintenance and the assistant was wearing a safety helmet and chin strap.","89":"During the cleaning of the 16 \"vertical pipe using the hydrojet equipment (high pressure hose), the hose returned due to obstruction of the pipe with residue, reaching the operator who was actuating the equipment pedal .","90":"In bypass 100 of level 1970 when the workers of the company Incimet Raul (operator of Bolter bolting team) and Rolando (assistant) retired after installing the support with helical bolt, the pink team with a mesh overhanging the gable, so the teacher tells his assistant to cut the mesh and the instant the assistant finished cutting the mesh, it suddenly rises hitting his face causing the injury described.","91":"Being 2:40 am. Approximately, Luna - master loader of the company Incimet was carrying out the loading activity of the front in the Cruiser 771 of the 1970 level; in moments that was tying the pentacord of the crown and trying to reach the fanel on the left side, loses balance by a movement of the ladder and falls to the floor resulting in the accident.","92":"In moments that the worker-mechanic was the workshop of maintenance, the wire of his mining lamp is hooked with a drill hole (4.0 Kg) that was on the work table of the workshop, which fell 1.m and impacted his left foot causing a minor bruise. At the time of the accident the collaborator used his safety boots with steel toecap.","93":"In general store, while two store attendants removed the compartment a rubber mesh for material classification - 1.8 m.x1.2 m.x0.02 m .; 60 kg of weight - when lifted approx. 40 cm to position it against the edge of another mesh placed on the floor on a litter, this slightly imprisons the index finger of the right hand of one of the assistants causing a minor cutting wound. At the time of the accident the injured worker used leather gloves.","94":"Employee reports that when attempting to manually ingot of Zinco, on the rotary table of the L1 ingot, hit with the left hand against the angle in the structure of the ingot, by pressing the finger between the ingot and the angle.","95":"When moving a roll of electro-welded mesh of 95 kg of weight to place on the hopper of the truck, two operators pull the roll of mesh to bring it to the hopper of the truck at which time the imprisonment of the left hand of one of the operators between the mesh and the body of the hopper generating the described injury. At the time of the accident, both operators were wearing PVC-type safety gloves.","96":"When performing cleaning with LHD in block F 9970 at level 420, the operator was surprised by a rock block displacement of the side of the gallery, reaching his right leg causing him superficial injury","97":"the workshop at the end of the welding work in the small bolter equipment, the welder proceeds to clean the inside of a metal stool, impregnated with thinner (flammable liquid) and with the help of a hammer and screwdriver proceeds to remove the oxides, when hitting The screwdriver with the hammer produces a flash in the internal base of the stool, which produces a slight burn in the right hand of the welder. - At the time of the accident, the welder only uses a glove on the left hand ..","98":"Being 12:20 pm. Approximately in NV 1680 OB5 CX 018, Mr. Cesar - Operator of mine services, in an instant that he was picking up the cat position one of the truck crane of plate ACL 804, when raising with the right hand the lower part of the cat is indexed the index finger of the left hand, between the body of the cylinder valve of the cat and the valve of the turntable that was in the upper part.","99":"The employee reports that he placed the air lance in the tank 1604 and then opened the manual air valve and projection of acid solution heated toward him reaching the front of the left thigh.","100":"The injured woman performed cleaning and when cleaning the sink of the collection room pierced the finger with a fragment of glass.","101":"after discharging sodium hydroxide and disconnecting the hose, the employee placed next to the demineralization suction pump, which was turned off, receiving projection from the pump sensor, causing a 1st degree burn.","102":"Mr. Jesus operator of the concrete throwing team (alpha N ° 18) was shooting shotcrete in the Cx work. 001 Nv. 1710 OB1. applying 0.5 m3, he realizes that the additive did not come out in the mix, directing to lift the cover of the passage valve (54 Cm x 53 Cm of ¼ inch of thickness approximately 15 Kg). verifying that the valve was open, release the lid and it hits to the third finger of the left hand against the base, causing the injury.","103":"The employee performed the return of the load at the entrance of the debarking machine, while trying to align a cathode was pressed in his right hand.","104":"The injured worker begins the work of presenting the support mesh cloth on the floor, making an initial cut in the mesh of a section of 0.3 m x 2.0 m for the ponchos, originating in the remaining mesh wicks (tips with prongs) protruding. When trying to make a second mesh cut, it is positioned at the edge of the remaining mesh with wicks to prevent them from curling, at which point it tries take your shear and remove the right foot of the mesh causing the mesh to roll up and embed a wick (tip with poles) through the left boot causing the injury. At the time of the accident the worker was wearing safety boots.","105":"In the DDH chamber of the company Explomin, located at the level -100 Socorro ramp 334, when the worker - assistant driller-was dismantling the fifth drill rod (NQ - 3 meters of steel with a weight of 24 kg) , using a stilson key (No. 18), at that moment the operator operates the rotation unit, the drill rod rotates by pressing the left hand of the worker against the base of the rod holder, causing an injury to the left hand. At the time of the accident, the drilling assistant used rubber gloves","106":"When carrying out the maneuver to increase the HQ pipe line, the driller Wilder indicates the assistant Gilton introduce the inner pipe to the drill, the assistant introduces the inner pipe and places his hand in the box of the pipe, while the driller Without noticing, he moves the pipe over the assistant's hand and opens the chuck of the rotation unit, dropping the pipe, imprisoning the injured person's right hand causing the injury.","107":"The employee reports that climbing the access ladder to the operating room of the Ustulation was surprised by the projection of sulfuric acid.","108":"When performing geological mapping activity, it was necessary to hammer a rock for analysis, at the moment when the clerk held it, a pointed fragment slipped on the third quirodactyl of the right hand causing a superficial cut.","109":"Being 04:20 p.m. approximately, in the Nv. 1880, CX-781. Mr. Kevin helper of Jumbo 55, removed the drill rod that was in the drilling hole, instants that breaks the chain of subjection of the table of the drilling machine, sliding down achieving rubbing the index finger of the left hand, causing the injury.","110":"Being 11:30 am. approximately, in the Nv. 1940, CX-791. Mr. Francisco - Operator of the Scoop 18, observes a polyethylene pipe thrown on the road, proceeding to lower his equipment and when was found by lifting the pipe to the hook of the right gable, a piece of rock that was suspended in the lectro-welded mesh, impacting on the operator's right eyebrow, causing the injury.","111":"When conducting inspection to evaluate activity to be carried out in the pump house of the Ustulation steam station, it was hit by sulfuric acid spills from a line located above the pump house of the thermal recovery boiler.","112":"When conducting inspection to evaluate activity to be carried out in the pump house of the Ustulation steam station, it was struck by sulfuric acid spills from a line located above the house of thermal recovery boiler pumps.","113":"The employee was sanding a piece in the Electrolysis at the end of the operation, when the protective cap of the disk spun to the back of the left hand.","114":"During the die cutting of the feeder (PEAD geomembrane blanket weld seam) to store the extruder, the stylet blade came in the direction of its left forearm, resulting in blunt short injury.","115":"In the welding workshop of level 3620 (Ex -450 tunnel quinoa), in moments that the assistant raised a wooden strut - 3m long x 4 \"diameter - 20 Kg of weight, to place it on the work table at 1.30 m of height, treads another wooden strut placed on the floor losing the balance falling at the same level lying laterally on a concrete wall causing a bruise on the left shoulder.","116":"On Sunday, 15, the collaborator goes to the medical center saying that he had an accident 3 days ago when he performed internal maintenance work on the heat exchangers, defined as a confined space and at risk of burning with acid. When leaving the confined space, the employee removes the protective gloves without having passed through the emergency shower; At that moment, skin contact occurs with sulfates, generating the lesion.","117":"In moments that the truck of transport of personnel of the company MCEISA plate AJG-751, moved from the Nv 3300 to surface, missing 50m to reach the mouth of the Nv 3900, the gearbox does not respond so the driver stops the truck to inspect it along with maintenance personnel who At that time I was traveling in the truck. They raise the cabin to manually put the change in first and continue the trip, culminated this task the driver with the support of the maintenance personnel lower the cabin which due to the weight falls hitting the driver between the cabin and the hopper of the truck. At the time of the accident the employee was wearing his safety helmet and chin strap.","118":"After completing the welding work on the backhoe bucket made for 4 hours, during which he used glass moon # 10, the welder feels a slight discomfort in the eyes, so he is transferred to the medical service for evaluation . During the accident the welder used facial mask for welding.","119":"When an employee of MILPO Lima visited the facilities, when he was at level 2900, waiting for the personnel cage to go up to level 4070, drops of water fall from the ceiling from a height of 2.20 meters approximately, product of a slight filtration in the crown (sustained with shotcrete), a drop enters the right eye causing discomfort in the right eye. According to the employee, at the time of the accident the lenses had been removed to clean them, this happened after the visit to the interior of the mine.","120":"At the El Porvenir sub-station at level 4240, when assembling a metal structure (approximately 120 kg) with the support of a lifting system, three operators try to accommodate the structure to anchor it on its base, at this moment the Metallic structure slides in the direction of the injured worker's right hand, producing a slight right hand accretion between the head of the bolt and the base of the structure causing the injury. At the time of the accident the operators made use of their safety gloves.","121":"The employee was performing carbon steel pipe marking activity when his helmet was struck by a tube, causing a scalp wound due to the impact of the helmet's sheepskin.","122":"During the maintenance on the LX-P-205B pump, there was the projection of silicate pulp, reaching the right leg of the employee.","123":"In circumstances that the collaborator Juveni performed the washing of the tabolas in the pot washing area, she suffers a feeling of dizziness and faintness causing the fall the same level and producing a slight concussion in the head.","124":"During the transit of the fuel tanker of level 3530 at level 2925 by the north ramp; When passing through level 3140 the operator feels that the right rear tire skids and when the operator performs a defensive maneuver the truck hits the left gable causing the injury described. At the time of the accident, the pilot and co-pilot were wearing a safety belt, their safety glasses and helmet.","125":"During field trip, to return to work after lunch, the employee of the Wellfield company slipped on the loose stones that were in the place. At that moment, with the intention of balancing, he tried hold onto a tree, falling under the right arm causing fracture at the distal end of the radius. The activity was paralyzed and the employee was referred to the Hospital in Paracatu where he underwent medical care.","126":"Being 10:50 am. Approximately, in the workshop of mechanical maintenance (surface) Mr. Orlando of boltec) and his assistant Mr. Macedonio made the cut of the link to shorten the distance of the chain and hold the injection hose of resin, instant that the saw blade leaves its cutting position, affecting the second finger of the left hand causing the injury.","127":"During the tests of the soft starter of the engine of belt 03 the collaborator Igor moves around the site and at approximately 19:45 pm falls into a trench for electric cables, (0.90m deep), the same as was found partially discovered.","128":"When checking voltage at the power outlet of the the plug and socket to make sure the connection was correct, when there was a small electrical arc in the power cord, causing a slight burn in the right hand wrist. The protection system acted immediately.","129":"The ground team coordinated by Prospector with his assistants: da Silva and Wila 14:45 p.m., in a prong opening to access and collect soil samples, Auxiliar came across some he tried to divert about 10 meters to the right of the place, but at the moment of the diversion he came across the marimbondo house in front of him, not giving time for any other action since the thugs were already agitated, da Silva 5 times: a sting in the head, another behind the neck and other 3 stings in the face. Since all have allergy tests, it was verified that there was no allergic reaction, washed the affected part and returned to normal activities.","130":"In the geological reconnaissance activity, in the farm of Mr. Lázaro, the team composed by Felipe and Divino de Morais, in normal activity encountered a ciliary forest, as they needed to enter the forest to verify a rock outcrop which was the front, the Divine realized the opening of the access with machete. At that moment, took a bite from his neck. There were no more attacks, no allergic reaction, and continued work normally. With the work completed, leaving the forest for the same access, the Divine assistant was attacked by a snake and suffered a sting in the forehead. At that moment they moved away from the area. It was verified that there was no type of allergic reaction and returned with normal activities.","131":"In the geological reconnaissance activity, in the farm of Mr. Lázaro, the team composed by Felipe and Divino de Morais, in normal activity encountered a ciliary forest, as they needed to enter the forest to verify a rock outcrop which was the front, the Divine realized the opening of the access with machete. At that moment, took a bite from his neck. There were no more attacks, no allergic reaction, and continued work normally. With the work completed, leaving the forest for the same access, the Divine assistant was attacked by a snake and suffered a sting in the forehead. At that moment they moved away from the area. It was verified that there was no type of allergic reaction and returned with normal activities.","132":"The clerk was peeling and pulling a sheet came another one that struck in his 5th chirodactile of the left hand tearing his PVC sleeve caused a cut.","133":"During the process of washing the material (Becker), the tip of the material was broken which caused a cut of the 5th finger of the right hand","134":"In circumstances that the collaborator performed the cleaning of the ditch 3570, 0.50 cm deep, removing the pipe of 2 \"HDPE material with an estimated weight of 30 Kg. Together with two collaborators, when pushing the tube to drain the dune, the collaborator is hit on the lower right side lip producing a slight blow to the lip. At the time of the event, the collaborator had a safety helmet, glasses and gloves.","135":"Being 01:50 p.m. approximately, in the Nv. 1800, in the Tecnomin winery. Mr. Chagua - Bodeguero was alone, cutting wires No. 16 with a grinder, previously he had removed the protection guard from the disk of 4 inches in diameter and adapted a disk of a crosscutter of approximately 8 inches. Originating traumatic amputation of two fingers of the left hand","136":"During the field trip, on LT 01 of the Lajes target, Junior da Costa official stepped on a wooden stump that was on the ground, approximately 5 cm, which pierced his boot wounding the sole of the right foot. At the time of the accident, the employee was using all the PPE required for the activity and had his hands free. The employee was taken to the hospital, where he went through medical care, and was released to return to his activities the next day of work.","137":"at level 2900, during the ore hauling activity with locomotive from the OP2 to the bines, at times when the convoy was traveling through the hopper of the OP1, the assistant motorist who was riding in the saddle holding the pole is struck weakly by a split set which was suspended in the HDP pipeline in the gable the work at 1.65 meters from the floor. At the time of the accident, the assistant was wearing all his safety equipment and was wearing a seatbelt. At the time of the accident the Split set only accompanied the movement path of the convoy.","138":"The employee who works as an electrician in the management of electrometallurgy, suffers contusion in the right leg when suffering a slip at the height of step 3 of the staircase with code ELE-81-040 (ABB furnace cat ladder), immediately He is referred to a collaborator to the medical service to be treated.","139":"At times that the workers: Technician and Mr. Orlando of Boltec 2 of Cia. wanted to pass the hand stacker by a sardinel, the technician pulled the hydraulic arm, while Mr. was pushing from the nail of the equipment, when reaching the trench the rim is tied and the team turns forward falling on the technician.","140":"In circumstances where the employee made the connection of the electric cable of the No. 08 jumbo, the operator feels discomfort in the face cleaning with the hand while using the rubber glove, generating a superficial laceration (small wound) on the left cheekbone.","141":"In phase III of the concentrator plant, the maintenance personnel carried out the removal of transmission belt from the flotation cell of Pb cleaning; at the moment the mechanic removed the belt he leans on his left leg which slides towards the grating floor, leaving his foot between the two pipes generating the lesion described. The work was carried out at the floor level and at the time of the accident, the staff had put on their safety equipment.","142":"At approximately 6:20 p.m. on 08\/06\/16 the operator Eustaquio falls down from the metal platform that gives access to tank D-1021 of the strong acid leaching stage and suffers luxo-fractures in the wrist left when leaning on the floor with his hand. The operator was directed to the first tank of the strong acid leaching stage (Tk D-2040) to verify the entry of spent to the taque.","143":"Project of Vazante that carried out sediment collection of current in the South of Mata target, in the drainage of Serra do Garrote. team that was composed of 04 members of the WCA company, being the S.r.s Leandro, and Jehovânio. they were moving from one collection point to another, inside a shallow drainage, they saw the bee carton, the reaction was to move away from the box as quickly as possible to avoid the stings, they ran about 50 meters, looking for a safe area, to exit the radius of attack of the bees, but the S.S. and Breno), were attacked and consequently they suffered 02 stings, in the belly and Jehovah in the hand, verified that there was no type of allergic reaction, returned with the normal activities.","144":"Project of Vazante that carried out sediment collection of current in the South of Mata target, in the drainage of Serra do Garrote. team that was composed of 04 members of the WCA company, being the S.r.s Leandro, and Jehovânio. they were moving from one collection point to another, inside a shallow drainage, they saw the bee carton, the reaction was to move away from the box as quickly as possible to avoid the stings, they ran about 50 meters, looking for a safe area, to exit the radius of attack of the bees, but the S.S. and Breno), were attacked and consequently they suffered 02 stings, in the belly and Jehovah in the hand, verified that there was no type of allergic reaction, returned with the normal activities.","145":"The employee reports that he was working with brushcutters near the Stone when the blade of the equipment collided with a piece of metal that was projected toward his leg, causing injury to his left leg.","146":"Once the mooring of the faneles in the detonating cord has been completed, the injured person proceeds to tie the detonating cord in the safety guide (slow wick) at a distance of 2.0 meters from the top of the work. At that moment, to finish mooring, a rock bank (30cm x 50cm x 15cm; 67.5 Kg.) the same front, from a height of 1.60 meters, which falls to the floor very close to the injured, disintegrates in several fragments, one of which (12cmx10cmx3cm, 2.0 Kg.) slides between the fragments of rock and impacts with the left leg of the victim. At the time of the accident the operator used his safety boots and was accompanied by a supervisor.","147":"During the activity of construction of wall stopper with mortar blocks to improve ventilation in the intermediate zone; in moments that the bricklayer assistant was preparing to complete the construction of the 3.05m high wall, part of the wall - 12 blocks; 1.5 Kg per block - fall towards the scaffold, so the mason assistant jumps towards an accumulation of sand located on one side to avoid being hit by the blocks, during the fall the injury described occurs. At the time of the accident the mason assistant jumps from a height of 1.40 m from the floor of the work and used his personal safety equipment which reduced the impact of the fall.","148":"The Geologo and the auxiliary Elismar traveled to evaluate geological points following the GPS near some drainage. Following the state highway that gives access to the Aripuanã area, they stopped and got out of the vehicle to see the point identified in the GPS, Renato, when distancing himself about seven meters from the vehicle following the road, was surprised by four bites of thorns on his face and neck. Quickly he hurried back to the vehicle, moving away from the place. The clerk was wearing a girdle and goggles, he still was not wearing gloves, as he would not enter the forest area. There was no allergic reaction.","149":"Geologist and auxiliary Ademir traveled to the field to evaluate geological points following the GPS near some drainage. Following the state highway that gives access to Aripuanã area, stopped and got out of the vehicle to see the point identified in the GPS, Mário, when distancing himself about five meters from the vehicle following the road, was surprised by two bites of thorns on his face. Quickly he hurried back to the vehicle, moving away from the place. The clerk was wearing a girdle and goggles, he still was not wearing gloves, as he would not enter the forest area. There was no allergic reaction.","150":"The Safety and Technical moved to the field for inspection activity, on the way to the field, paused together with the other two teams in order to know the drainage points to be checked, the Safety at getting out of the vehicle, was struck by a sting of a weed in his neck, quickly returned to the vehicle and made radio communication with the other two teams which distanced themselves from the place. The clerk was wearing leggings and glasses. There was no allergic reaction.","151":"Auxiliary and Geologist traveled to the field to evaluate geological points following the GPS near some drainage. Following the state highway that gives access to Aripuanã area, stopped and got out of the vehicle to see the point identified in the GPS, Ademir, distancing himself about five meters from the vehicle, accompanied by the geologist Mario, was surprised by two bites of blows on his neck. Quickly he hurried back to the vehicle, moving away from the place. The clerk was wearing a girdle and goggles, he still was not wearing gloves, as he would not enter the forest area. There was no allergic reaction.","152":"While traveling in the field in order to make geological mapping, the geologist Manoel who was accompanied by the prospector Marcos stooped to deviate from the vegetation, at that time, received three whistling stings being them, two on the face and one on the neck. There was no allergic reaction and activities followed normally after the event.","153":"When moving in the field to make geological mapping, the prospector Marcos who was accompanied by the geologist Manoel stooped to deviate from the vegetation, at that moment, received a whistling sting in the ring finger of his right hand. There was no allergic reaction and activities followed normally after the event.","154":"At approximately 5:45 pm, the operator Paulo (operator of the filters) informed the autoclave operator via radio of a leak on the side of the scruber. The autoclave III feed was stopped by the control and officials Georli and Renato initiated the procedures for closing the autoclave transfer valve for flash TQs. Soon after, there was a break in the chicken, projecting pulp hot and reaching three employees who were inside the room near the equipment.","155":"The operator of the Scissor 187 leaves his equipment parked at level -2995 Acc 7 due to electrical problems, when the maintenance personnel arrives, the electrician climbs on the control platform of the equipment and performs the verification of the hydraulic system confirming the problem; then in coordination with the mechanic decide to perform the test with the diesel system, moments in which accidentally activates with the body the arm movement lever causing the drill arm to move downwards generating the left hand's atricion against the support of the pivot tube generating the lesion described. At the time of the accident the electrician was alone on the control platform, while the mechanic was at ground level observing the pressure on the diesel system pressure gauge.","156":"When the mechanical technician proceeded to perform the maintenance of motor supports of a tipper, he decided to bring a wooden block, for which he moved to the temporary storage of materials - located at 10 m. of the tipper - in circumstances in which he sought the cue; the camera of a tire burst suddenly (it was on the right and 2 m. of the involved); the thunderous sound affected the right ear of the worker. The tire that exploded has 110 psi of pressure approximately, at the time of the event they were stacked 3 pneumatic, the second was the one that exploded (presented cut - place where the energy was released). The tire that was in the upper part was not projected. The tires were left by the previous guard (night shift), the storage area does not have a roof. In the place of the event only the affected mechanic was located (at 2m.) And at a distance of 70m. there were other workers. In the area 5 trucks were parked, none of them suffered damage to the glass.","157":"In level 2930 access Siemag camera roof, at times when the piquero civil operator looked for a stilson key of 12 \"inside its metal tool box, open the metal lid (1m x 0.6m x 0.7m; 5 Kg of weight) with both hands, then push the lid backwards positioning your right hand near the base of the lid causing an incentration of your fifth finger between the lid and the structure of the box at the height of the hinge. At the time of the accident, the employee wore pad gloves, which reduced the consequence of the injury.","158":"When handling a lever to move the sludge, the employee moved it by making a pendulum movement and striking his chin.","159":"During the change of rim position 1 of the Jumbo ° 15, at moments that the mechanical technician with the support of the electrician disengaged the bolts, when loosening the fourth nut with the help of a lever (metal tube 1 \"diameter, 1.8m of length and a weight of 5.5 Kg), this bouncing effect returning to the initial position hitting in the palm of the left hand the electrician technician causing the injury. The employees at the time of the accident used their PPE's including leather gloves.","160":"In circumstances in which the operator of the scooptram proceeded to sit on his equipment, when closing the door he takes his right hand off the handrail and places it close to the door hinge, which when closing traps part of the worker's middle finger . The worker at the time of the accident made use of leather safety gloves.","161":"In plant while doing work on GEHO pump reducer N ° 1, when accompanying the rotation of the shaft of the reducer with a mixed key of 7\/16 \", the wrench crown hits against the housing of the GEHO pump attributing the Union area of ​​the fifth and fourth fingers of the welder's right hand causing the injury. At the time of the accident the equipment was blocked and the employee used his leather gloves.","162":"In access 2 of level 3910, during the installation activity of hydraulic filling pipes of 4 \"diameter, when installing a section 80 m to a height of 5.6 m with reference to the floor, the master of hydraulic filling - accident - and his partner suffers an attrition of the right hand between the upper edge of the scoop lamp and the roof of the work generating the injury. At the time of the accident the employee used his rubber gloves.","163":"At 11:00 a.m., Mr. Frank with the support of another mechanic, was preparing to place on the floor a metal part called the rear bridge of the forklift. At that moment the part moving part moves generating a blow to the middle finger of the left hand","164":"At level 3490 gallery 447, after performing the manual unlocking on load, the worker prepares to cut the sacrificial mesh that was exposed after the previous turn shot, placing himself under it with a 12-inch shear, when cutting the fifth suddenly strained wire of the mesh returns to his face casionándole the injury described. During the activity the worker used his safety glasses.","165":"In circumstances in which the adjutant of the scissor bolter came down by the team's ladder - last step - it slides from an approximate height of 0.9 m. and falls sitting on the floor. At the time of the accident, the person involved in the use of the helmet; there were no rocks or materials in the crash site.","166":"At moments when the MAPERU truck of plate F1T 878, returned from the city of Pasco to the Unit transporting a consultant, being 350 meters from the main gate his lane is invaded by a civilian vehicle, making the driver turn sharply to the side right where was staff of the company IMPROMEC doing hot melt work in an 8 \"pipe impacting two collaborators causing the injuries described At the time of the accident the truck was traveling at 37km \/ h - according to INTHINC -, the width of the road is of 6 meters, the activity had safety cones as a warning on both sides of the road and employees used their respective EPP'S.","167":"At moments when the MAPERU truck of plate F1T 878, returned from the city of Pasco to the Unit transporting a consultant, being 350 meters from the main gate his lane is invaded by a civilian vehicle, making the driver turn sharply to the side right where was staff of the company IMPROMEC doing hot melt work in an 8 \"pipe impacting two collaborators causing the injuries described At the time of the accident the truck was traveling at 37km \/ h - according to INTHINC -, the width of the road is of 6 meters, the activity had safety cones as a warning on both sides of the road and employees used their respective EPP'S.","168":"Being 10:25 h approx. hours the operator Fernando during the opening of wagons, finds a hardened stake and uses a bar of approx. 1.5m to remove it. At that moment he presses the bar and hits his hand.","169":"During execution of drilling on the target - Bolt BRJCLDD0006, made by the company SERVITECFORACO - probe 25, at 09:45 on July 9, 2016, the official Josimar da Silva, in the moment of the maneuver to fish material, when removing the feeder of water, during movement of the winch realized that the safety chain was loose and could curl in the rod. In performing the chain removal movement, he placed his left hand between the hose and the cap of the hydraulic plate. With the unlocking of the inner tube there was an abrupt movement of the chain, pushing his hand towards the hydraulic plate, causing an injury to the ring finger of this hand. The lesion caused a cut in the 4th Quirodactyl, with a need for suture of 3 points to close the cut.","170":"The operator of the paste filling plant 01 removes a floor grating (60 x 90 cm), to clean the lower floor. It is removed to close the water valve and does not block the vacuum, the two technicians who were entering the filter belt notice an overflow and ask the operator to reduce the load. The mechanics kept walking without noticing the floor and one of them falls into the void impacting his foot left at an angle that was about 25 cm below the floor grating, producing the injury.","171":"The accident occurred at the time an employee of the partner company SF carried out unloading operation of bladder bags. By cutting the bag for charging of the boom into the silo truck's delivery mouth, the inner plastic bag surrounding the contents abruptly dropped and a large amount of material fell onto the cone (funnel). The cone fell over and the injured man stood with his leg pressed between him and the body guard of the scaffold. There was external medical attention and it was verified that there was no fracture","172":"At level 2900 at the entrance of the locomotive workshop, the welder proceeds to inspect the mining cars and identifies that the No. 24 car has bearing problems, informs his partner about this finding and decides to enter the car to the workshop, so it operates the swing arm type mona of 15 KG. of weight to move the direction of the railway towards the central OP, is at this moment that pushes the rocker with the weight of his body until his right hand comes in contact with the rock producing the injury described. At the time of the accident the worker was wearing the safety gloves of pad.","173":"when handling a sample in the laboratory, the sleeve of the employee's coat had contact with nitric acid, absorbing a small amount that came to reach the left forearm, causing a 1st degree burn.","174":"At level 3490 gallery 239, during the holding activity with the Bolter equipment No. 24, the operator performs the drilling of the first hole to support the right gable; When the 7-foot-deep drill was about to end, the drill rod breaks, leaving the threads inside the drilling machine's shank; the operator and his assistant decide to make two empty percussion attempts to free the threads of the shank without success; in the third attempt the assistant enters a 3\/8 \"corrugated iron to the central hole of the rest of the bar embedded in the shank to generate pressure, it is at this moment the operator activates the percussion and generates a movement of the shank which hits the palm of the victim's left hand generating a described injury. The worker was wearing safety gloves at the time of the accident. The end of the corrugated iron in contact with the left hand is shaped like a cane. The worker at the time of the accident was positioned under a roof supported with mesh and split set.","175":"At 21:15 hours on 07\/18\/2016, the collaborator Warrin (welder), when trying to inspect a cracking point in the INLET of the G2143 laminator, slips and falls to the same level hitting his face and hand , he was immediately transferred to the medical service for evaluation.","176":"The employee reports that he was draining ammonia, used as a refrigerant, into a container of water when splashes of the solution drained onto his face.","177":"At the Eusébio bridge, there was a sudden braking in which several cars had to brake quickly. The collaborator's car failed to stop in time and collided with the rear of the car ahead. They were about 40km \/ hour.","178":"During torch cutting activity of the new evaporator treatment fixings, there was a rupture of the hose near the torch pen, causing the injury.","179":"At times when the mill operator proceeded to remove the vitaulic flange connecting the suction pipe to the pump housing 8B; with the intention of de-sanding the system, when removing the flange, the mineral pulp comes out under pressure and impacts on the face and wrist of his left hand generating the lesion described. At the time of the accident, both the secondary mill No. 4 and the pumps 8A and 8B were blocked for maintenance work and the mill operator used his safety glasses.","180":"At level 3390 access 2 area 2; the operator of the Scissor team No. 200 was preparing to present the second mesh to continue with the support of the work; When the operator pulls the support mesh to share its length equally on both sides of the equipment, it is at this moment that from the roof of the work a rock weighs approximately 400 Kg, which falls on the support mesh and slides towards the right side spoiler, as a result of this the mesh pushes the operator who is kneeling on the floor of the platform, which generates the lesion described. The rock falling does not directly impact the operator who was in a squatting position. The operator moves away from the area walking by his own means and is supported by the assistant.","181":"employee reports that upon initiating 615RLC front loading activity, during the elevation of the aerial work platform, a rock fragment from the roof of the gallery was dropped, reaching its face, causing the lesion.","182":"When opened the access ladder of the people carrying Truck the employee had his right hand pressed into the support bracket of the same, suffering a superficial injury.","183":"The employee of partner company GR reports that she was cutting watermelon when she injured her 2nd chirodactilo of the left hand with the knife.","184":"The mincing team was carrying out activities in the city of Juína and was coordinated by mining technician Felipe a time when the mining technician was last in line and more away from the team, was bitten by a blackjack on the left side of his face. There was no allergic manifestation and the team continued the work. In the afternoon, after lunch, the employee sought medical care, was medicated and released to continue activities the next day.","185":"At times when the worker was cleaning the long holes of the production mesh in negative, when removing the polyethylene pipe it suffers a clogging inside the drill, which product of compressed air pressure is released by ejecting detritus and fragments of rock inside the hole impacting the worker's forehead causing a cut.","186":"When removing the cap from the wear plate of the Warman LX-BB-01 pump, the left hand of the employee who was with the glove slipped came to have contact with the cutting part of the board.","187":"During the withdrawal of the fixed jaw wedge from the crusher 41BR01, the hoisting device (hook) was broken causing the steel cable of the overhead crane to strike the left hand of the employee.","188":"On leaving the Company the employee stumbled onto the exit ladder of the building and fell 3 steps, causing twisting of the ankle and grating on the cinnamon","189":"During ore transport works from OP2 to bines; after having filled the tenth mining car with ore, the assistant positioned on the platform of the hopper OP2 places a wooden board between the pistons of the chain to avoid the fall of fines into the track, at which time a fragment of rock (10cmx8cm x6 cm; 1.4 Kg) rolls by the load and hits the distal phalanx of the fourth finger of the left hand. The assistant at the time of the accident was wearing safety gloves (pad type). The hopper OP2 at the time of the accident was with zero energy.","190":"In circumstances, the drilling assistants proceeded to assemble the inner tube to the barel; the injured person retracts the inner tube (head) to throw it manually towards the top of the catheter (inclination - 3 °) to continue with the perforation, in that moment the glove of the left hand is hooked in the speart point pushing his left hand until the edge of the box of the barel, originating the injury. At the time of the accident the injured employee used his rubber gloves and the work area was well lit.","191":"The employee Mr. Nilton made the opening of the visit to unclog, at this moment occurred projection of hot material, occurring the accident.","192":"While maintaining the ramp 604, when placing the first cloth for the overlap with the previous mesh; the operator will check the work front, then return to the back of the team to coordinate with his assistant, at which time a fragment of rock (Weight: 0.42 kg) of the non-sustained area will be detached, which impacts on the arm of the team and reaching by bounce the collaborator causing the injury. The one involved made use of all their EPPs. At the time of the incident the assistant was in the back of the team preparing the support mesh.","193":"At level 3450 access 4 A2, the operator of the Scissor # 200 performed the support of the crown, at which time a piece of rock (13cmx6cmx2cm; 54g) passes between the cocada of the support mesh, from a height of 1.60 meters, towards the platform of the team breaking into particles one of which reaches his right eye causing the injury.","194":"At level 2995 access # 6 A1 while the operator of the Scissor # 187 carried out the support of the right gable, from the platform it is arranged to place the Split set in the drill in the squat position to be introduced by the bolt, moment in which the which between the cocada of the support mesh falls from the crown a piece of rock (5cmx4cmx2cm; 112gr) from an approximate height of 2m impacting on the cervical region of the collaborator, causing the lesion described. At the time of the accident the crown was held and the collaborator used his safety glasses and gloves.","195":"The employee was performing cutting activity on a carbon steel pipe attached to the band saw machine. Due to uneven weight distribution, the tube moved downward and the other end was projected upwards, pressing the thumb.","196":"The servant would remove the dishes from the bowl of the sink and when picking up a set of plates, there was one of them with the broken \/ broken edge, causing injury to his 3rd chiropactyl from his right hand.","197":"At times when the collaborator was performing the evacuation of inchancables from the mine, present in Strip ° 1, of Phase he notices a piece of support mesh positioned between the frame and the return belt; After several attempts to remove this mesh, with the belt in movement and using a metal rake as support, the mesh yields moving in the direction of rotation of the return belt, hitting the collaborator's hand against the metal structure, causing contusion in the left hand. At the time of the accident the employee used his leather gloves.","198":"Once the topographic survey in the Stp. 440 (East zone), the victim and his co-worker, decide to continue with their work in the Stp. 440 (West), for this the injured person walks behind his co-worker (10 to 15 meters), when arriving at the loading zone (intersection Rpa 175 and St 440) the injured person asks the sccop operator to stop to pass, once the equipment is stopped, the victim passes behind his partner stuck to the gable, trying to avoid the accumulation of water, when he takes the third step into the puddle, the injured person steps on the false and falls to the floor, causing the injury .","199":"The employee reports that after carrying out activity in the area of ​​the Expedition was to remove the overalls and had contact with material that contaminated the sleeve, which caused 1st degree burn in the right forearm.","200":"At 22:50 hours in row 12 when the cell suction partner removes the suction hose, untimely splashes of electrolyte solution in the left eye. Immediately he was referred to the medical service.","201":"During the execution of the area cleaning activity using a hoe, the employee hit against a fixed metal structure in the area, coming to reach the abdomen on the left.","202":"Collaborator was cleaning the sink of the Copper repulping area, at the moment of filling the truck with the shovel, he projects sludge towards the lenses; soiling them and obstructing vision. The worker indicates that when removing the lenses to clean them, some mud particles enter the left eye causing discomfort. It is referred to the medical center for the corresponding attention.","203":"The clerk was cutting the excess fiberglass in a passing box and had contact with the blade of the marble saw, which cut the glove and caused a wound in his right hand.","204":"At level 4150 (+80) Unicon plant the collaborator was doing shuttering work in the concrete water sedimentation basin, at the moment of nailing a wood as it supplies on another 4 x 4 inch strip, he feels that the metallic hammer loosen the wooden handle and to fix it, he grabs the hammer by the head and hits the handle vertically on a wood, generating the injury. At the time of the accident the employee did not use his safety gloves.","205":"On the surface, in the dining room of employees of the unit, while the collaborator performed the chicken habilitation for lunch using a kitchen knife, it comes into contact with the distal part of the second finger of the left hand causing the injury described . During the accident the employee did not use his specific height gloves for this type of work.","206":"During the maintenance work of the vertical pump (8 \") of zinc concentrate, the three mechanics were performing lifting maneuvers to be able to position the pump to the drawer, instants in which the pump becomes clogged by the reduced space of the work area and in order to release the pump they place a young lady in the lower part, at which time she is released and turns untimely, hitting the middle finger of the injured person's right hand against a 12 \"trellex hose.","207":"In section 75 in row 12 Cell 36, the worker performs anode lifting to correct short circuit, using the auxiliary hoist and nylon sling, at which time the sling is released from the anode and hits the back of the right hand causing it the injury. Worker is seen in the Medical and transferred to a clinic for external evaluation.","208":"the check list of the area of ​​the survey the operator slipped in the foliage of the leucenas and fell.","209":"By participating in the general DDS held in the outside area of ​​the central locker room the employee was bitten by a bee.","210":"The employee reports that when performing the maintenance activity of pump on the tunnel of the TC-020, as he was pulling out the rotor, struck the piece with the mallet that slipped from his hand. Reaching the lower part of your left leg, causing the injury.","211":"When trying to release the pipe (HDP pipe, 50m long and 2 \"diameter) stuck in the support mesh, the master loader and his assistant pull the pipe to release it, when the pipe is released hits the lateral part of the cheekbone and the eyelid worker's right generating the described injury.","212":"In the city of Conchucos, of Ancash, participating in a patronal feast, representing the company, was mounted on a horse as part of the ceremony throwing fruits and toys to the people attending this public event, the noise of the materials pyrotechnics and people trying to collect the gifts caused the horse in front and very close to her horse to be frightened and kicked back hitting the lower limbs.","213":"employee was removing the strap from a chemical container as it projected toward him reaching his lower lip and anterior chest, the strap was contaminated with caustic soda and caused a 1st degree burn.","214":"When cutting the vegetation to open the bite, using a sickle, the assistant struck the vine twice. When the liana ruptured, the top of the branch projected against the face of the auxiliary causing the cut in the upper lip.","215":"On September 17, 2016 at approximately 8:35 pm, during the preventive maintenance of the G2142 debarking machine, the bearing assembly is made on the anode cleaning roller; When fitting the bearing in its final position, the staff used a chisel and a 4-pound rope to position the bearing. The worker places his left hand near the head of the chisel and warps, in these circumstances a splinter is embedded in the proximal part of the thumb of the left hand, immediately the collaborator communicates to the supervisor and is evacuated to the Medical for review.","216":"Employee reports that he was monitoring the existence of a borehole of a tubing in the thermal recovery boiler of the Ustulation area, through the side window, when he was struck by projection of heated air that reached his face and right forearm.","217":"Collaborator around 9:00 AM, cleaning the leaves of the return well of the 5021 borehole BRAPDD 0183 slipped on the canvas that was on the edge of the well, hitting the right side of the back against the metal structure of the mud-swathed box causing a slight excoriation. The employee was referred to the local hospital, medicated and released for the activities.","218":"The employee was performing maintenance of the blower, when the residual water projection occurred on his face. In an attempt to remove PPE, the injured person has had contact with contaminated gloves with the right eye causing irritation.","219":"The lubricating technician Alfredo made the oil filling to the reducer D-100, in which, he notices an oil leak (tearing) between the connection of the hose and the reducer, correcting the leak. Once the work is finished, he goes to the lubricants workshop where he removes the gloves and observes that both hands are affected by contact with the hot surface and goes to the medical center where he was treated.","220":"During the maintenance of the access, at the moment the assistant places the mini split set in the adapter, the clamp - which was locked - returns to its initial position hitting the collaborator's hand causing the described injury. At the time of the accident the team was in a sustained area, the arm of the jumbo was at a height of 0.80m from the floor and the employee was wearing rubber gloves.","221":"Employee was preparing rice using a utensil type skimmer to stir inside the pressure cooker when part of the cable broke, reaching its hand causing a blunt cut.","222":"In circumstances in which the operator of bolter N ° 8 went down the ladder to the height of the resting platform - at 0.80 m. floor level - slips off balance by hitting your back against the handrail of the operator's door. At the time of the event the injured person used all his EPP's.","223":"The technician Operator when heading towards the zone of lifting containers of dust of zinc in the Section 50, uses a space between base of tranquera and sardinel, slipping in the edge and raspándose left side of thorax. He was treated at the medical center with local treatment, returning to his work area.","224":"At 14: 55h on 27 September, a worker from Confipetrol carried out industrial cleaning of the outside of the acid reduction tank D2055, to check the progress of the helmet mask; moment that hose pipe was released that was secured with pressure clamp (for water and air), impacting lips","225":"Being 05:30 am. Approximately Marco and Isidro TORRES they were performing the pipe standardization of the CX 771 \/ CX-983 Nv. 1940; in moments that Marco lifts the air pipe over the spike, this seat and the pipe impacts on the worker's safety guard.","226":"Being at 11:00 a.m. approximately the mechanic was removing the last bolt of the 6 \"nipple in the pump 4115 (lime feeder), reactive area, the mechanic is positioned slightly flexing the legs and performs upward force with both hands, in that moment feels a pain and a spume in the right thigh. The mechanic is evacuated with the help of his colleagues to the medical post.","227":"Being 10:50 a.m. approximately, in the maintenance workshop of the E.E Unicon, in circumstances that two mechanical technicians placed the protective plate (30 kg.) of the Mixkret 111 fuel tank, At the moment of attempting to bolt this protective plate it slips from the hands of one of them falling directly on the instep of the left foot, causing the injury described.","228":"Being 5:15 a.m. in the N. in the NV 1710 CX 018, the mixkret operator was washing the mixkret 116 with a hose with water under pressure, it is necessary to change the location; from the right side to the left and He proceeds to pull the hose then slips and feels that the left foot bends.","229":"After carrying out the supply operation of the zinc powder container using the crane to move it, the employee closed the lower lock of this same container and when making the movement to push the lock made an excessive effort with the thumb of the right hand, causing sprain.","230":"During the withdrawal of cathode sample the employee came to press the finger with the tool that cuts the sample.","231":"At the intersection of level 3970 - main road and access to the south ramp, the collaborator, after having freed the tube 2 inches in diameter from the gable, descended holding the pipe on the fourth step of a telescopic aluminum ladder (approximately at 1.20 meters from the floor) at which point another clamping point in the gable is lifted by lifting the tube which pulls the worker causing him to lose balance and fall from a height of 1.20 meters. The described injury occurring.","232":"In the probe 5068 bore BAPDD00146, around 15:00 hours, the polling assistant Luciano da Silva performing the maneuver of descending rods, led the rod to the gutter, but this when not leaning suitably came to escape the gutter returning toward the easel. His hand had slipped and his little finger was between the rod and the easel. Realizing that the shaft had returned, he released it. immediately, but his little finger was partially hit by the rim of the rod against the easel resulting in a cut. The auxiliary was taken to hospital and attended to, the wound resulted in 5 points and the was released for administrative activities.","233":"At the offices of Incimmet, in circumstances that an environment was being set up to place cleaning materials, a wooden strip was placed between the staircase structure and the container, this strip was not cut to size, so the accident victim He coordinated with his partner to put it under pressure using a hammer while holding with his right hand the frame, this pressure placed strip pushed to that side of the container creating an opening between the corrugated iron and the wall, at that time, continuing to hit the ribbon, This falls causing the wall of the container to return to its initial position, pressing the tip of the little finger of the right hand against the corrugated iron causing the accident.","234":"In the area of ​​equipment inspection, while the staff of the Atenuz EE, trying to remove the hydraulic hammer safety locks of the excavator, the mechanical lubricator holds with his right hand a hat-type chisel while the equipment mechanic hit the chisel with a 2-pound rubber bump to remove the safety, at which point one of the blows falls on the edge of the hat-type protector, causing it to slip and strike the fourth finger of the lubricant mechanic's right hand generating the described injury. At the time of the accident, the lubricator mechanic had put on the gloves type pad.","235":"Being approx. 23:45 hrs. Mr. Eliseo secondary crushing operator, when retiring to his snack, finds the gate of the chute of strip 6 open, and when approaching to close the gate, in that At that moment, the operator Mr. Samuel who was on the upper platform, coordinates with the operator of the control room the start of strip 6-1, at that moment the start-up product projects a particle (10x6x5cm) impacting on the flange of the gate and projecting to towards the height of the lenses and respirator of Mr. Eliseo.","236":"Employee was doing cleaning near the area of ​​the pneumatic conveyor when he was hit by a drop of sulfuric acid on his upper lip.","237":"Employee assisted in the support of the gate, while the other the tying of the canvas in the frame, and by pressing the rope so that the canvas stretched, the metal structure moved, coming out of the wooden support, falling and striking against the employee's face, causing a cut in the right superciliary.","238":"In phase I, the operator carried out the removal of inchancanbles of the reciprocating feeder, while removing a split set with the support of a rope, the staff supports the left hand on the structure of the protection against falling, it is at this moment that another split set comes out together with the load and hits on the distal phalanx of the fifth finger of the left hand, generating the described injury.","239":"In circumstances that the assistant of mine was arranging to advance the hose of flexible nylon of 1 \"of diameter, to proceed with the watered of shot fired, positioning itself under a zone with the support deteriorated by the last blasting, moment in which it gives off a block of rock (25cmx10cmx5cm; 3.5 Kg) of the roof of the work of a height of 5.2 meters which when falling hits by rebound in the left leg of the collaborator causing the described injury.","240":"Inside mine during the diamond drilling of a positive 15 ° drill, in moments when the control tube was rescued with the fisherman, the winch cable breaks untimely developing a whiplash effect and impacting on the left hand of the drilling assistant causing the described injury. At the time of the accident the drilling assistant was on the platform at 1.0m from the frame and was using his Hycron-type safety gloves.","241":"As the employee cleaned the thermal recovery boiler using an air boom, the hose loosened from the pipe connection, drawing a jet of compressed air toward his right ear, causing impact noise.","242":"In the activity of loading of explosives in front of level 326 GTS, there was a fall of a Rock fragment reaching right arm of the Blaster causing a cut-blunt.","243":"In circumstances that the mechanical technician and his work colleague arranged to accommodate the spare (Rollover) of the Small 02 on the platform of the cart on the floor, the two squat collaborators decide to push one on each side, at which time one edge of the Rollover imprisons the third finger of left hand against the handle of the cart on the right side, causing the wound on the third finger left hand. At the time of the accident both employees used their respective gloves.","244":"Once the ore loading in the LT-30 locomotive was completed; the penultimate car derails (7th car), by the presence of fragment of rock in the railway line, (weight of the car with mineral 8 tons), and to get it back on track the mining car, the victim makes use of a metal tube (length 1.20 meters and 4 \"diameter) to maneuver and reposition the mining car; at that moment the metallic tube loses stability and imprisons the victim's hand against the strut of the mining car. The collaborator at the time of the event towards the use of his leather gloves.","245":"At a time when the heavy equipment operator got on the equipment to check the right front headlight (defective) of the scooptram # 181, position on the rim position # 2 his left leg which slides, causing the heavy equipment operator to fall from a height of 0.60 cm","246":"In the Alimak chimney of level 2440, the alimakero driller and his assistant are positioned in the main cage with guard heads and proceed to perform the rock untie at the top of the chimney, it is at this time that the teacher perceives a spark of rock in the top and communicates to the assistant so that this prevented, when falling the rock of 1.0x0.80x0.20 m on the guard heads is fragmented and one of the fragments fall on the chain and rebound rubs the operator's right hand generating the described injury.","247":"In the activity of placing boards on racks for the exchange of fabrics of the filters, one of the plates was inclined, trying to put the plate in the correct position, the plate arm pressed the back of the right hand against the structure of the easel","248":"When observing the pulp overflow of the overflow reception drawer of the thickener, the filter operator approaches to verify the operation of the C7-26 pump, making sure that it was stopped. So press the keypad to start the pump and not getting the start, proceeds to remove the guard and manipulates the motor - pump transmission strips, being left hand imprisoned between the pulley of motor and transmission belt","249":"Mr. Eriks after having completed the change of guide pole in the conveyor belt 7-1, the collaborator moved to the other side of the belt to remove the tecl, passes under the stairs without getting to observe that in that moment the collaborator Jhon dropped an inchancable of a weight approx. of 15 kg. From the entrance platform to the chute of discharge, at a height of 1.80 meters, the iron grazed him on the forearm, finally hitting his left foot at the height of the instep.","250":"When igniting the furnace 07 of the battery I, there was reflux of hot gas, reaching the face of the employee.","251":"Approximately at 02:10 a.m. Mr. Wilmer approaches the C150 drying tower for the placement of a blanket, to cover the entrance manhole of the tower; at that moment the manhole cover resting on the railing slides, impacting on his right leg.","252":"Being the 01:30 hrs, After the cathode goes through the pre estriping, the sheets are detached and bend to the cathode of its position, the operator with the assistant lift the cathode by the head to position it in the tranfer at that moment the detached sheet exerts pressure on the cathode hitting the palm of the left hand of the operator with the head and the transfe, activity is paralyzed and the collaborator is referred to the medical post by the head of the guard.","253":"The workers: César (injured) and Nilton receive the order of their immediate supervisor Román to carry out the assembly activity of a brace (length 4.60 m, approximate weight 50 Kg) of the structure of the Nro belt. 2, said collaborators lift the brace and approach it to the installation point, leaving one end on the ground and the other resting on the corner of the pedestal (approximate height of 40 cm). After carrying out the planning of the work, the injured person lifts the end part that was on the floor to turn and position it for assembly, at that moment the other end falls generating the imprisonment of the fingers of the left hand. Staff is taken to the medical center by the supervisor.","254":"In the region of Povoado Vista - Martinópole - CE, the employee Fábio de Vieira performed soil collection activities in the field, together with the auxiliaries Manoel da Silva and Diassis do Nascimento, when around 10:00 am, when crossing a fence his glove was attached to the wire and his body projected forward causing a slight twist of the left wrist. The team traveled to the city of Granja and the employee was referred to the hospital for consultation. The doctor did not diagnose a fracture, prescribing remedy for local pain and ice packs. By medical evaluation the employee can carry out his activities normally.","255":"The operator when descending by ladder of sailor of 6 steps, falls to the floor going down of the 3er. step, falling on his back and hitting his head. The worker used the chin strap with the helmet, a safety element that reduced the injury from the blow. He was treated at the medical center with local treatment, referred to the Clinic for re-evaluation.","256":"Being approx. 3:10 a.m. Mr. Denis made the mesh placed in a ventilation plug up a ladder, while trying to do a wire tie, suddenly had an imbalance due to the manipulation of tools falling from the third step, propiciándose a blow in the right knee and a wound of the wrist of the right hand. Later he was evacuated to the post where he received first aid.","257":"The employee reports that upon initiating 615 RLC front loading activity while performing the emulsion preparation for use there was a displacement of a small rock fragment from the ceiling reaching his left forearm","258":"in Level 2900 dining room, the collaborator finished washing tabolas (food containers) of dimensions 52 cm x 30 cm x 20 cm, proceed to order them by pinking the thumb of the right hand in the corner of the aluminum tabola, generating the lesion. The employee at the time of the accident did not have safety gloves.","259":"During the exchange of the shock-bearing housing, the employee used a sledgehammer to hit the pipe. At this stage of the activity the hammer hit the stepladder that was very close, coming to (hand tool) to be projected onto the left hand thumb, which was holding the piece.","260":"After the welder completed the welding work to reinforce the forms in the deepening, he walked towards the distant truck at about 40 mt, at which point the welder stepped on a fragment of rock of 5 cm x 10cm x 5cm approx. which generates that the foot flexes and generates the injury in the worker.","261":"During the activity of chuteo of ore in hopper OP5; the operator of the locomotive parks his equipment under the hopper to fill the first car, it is at this moment that when it was blowing out to release the load, a mud flow suddenly appears with the presence of rock fragments; the personnel that was in the direction of the flow was covered with mud.","262":"During the activity of chuteo of ore in hopper OP5; the operator of the locomotive parks his equipment under the hopper to fill the first car, it is at this moment that when it was blowing out to release the load, a mud flow suddenly appears with the presence of rock fragments; the personnel that was in the direction of the flow was covered with mud.","263":"During the activity of chuteo of ore in hopper OP5; the operator of the locomotive parks his equipment under the hopper to fill the first car, it is at this moment that when it was blowing out to release the load, a mud flow suddenly appears with the presence of rock fragments; the personnel that was in the direction of the flow was covered with mud.","264":"At times when four mechanics performed the removal of a (1TM) engine on a positive slope using a key and a tyrfor, at the time that the 1st welder tightened the key (12 Kg of weight) when pulling the chain the eyebolt that held the Click on the roof of the work is broken transversely causing the fall of the key hitting the helmet of the welder mechanic causing cervical contracture. The tirfor was used during the activity as a second protection to prevent the engine from falling.","265":"At times when four employees lowered a metal sheet (1.5mx1.8m; m 80Kg) towards the floor from a height of 20 cm., The assembly assistant does not timely remove the hand, trapping his ring finger between the iron and loose earth causing a contusion on his ring finger. The collaborator at the time of the event to use their maneuver gloves.","266":"During the withdrawal of the metal form support screw in the Inside of well 2, when the bolt of the chain holder was loosened, the employee and a helper exerted force on the combination wrench, when the bolt came to loosen immediately, pressing the ring finger of the employee's right hand against the support.","267":"At 18:40 hours, in moments when Mr. Claudio tipper operator readjusted the nuts of the rear tire on the right side of his vehicle, using a wheel wrench and a tube as an extension to generate greater force of torque; which was Mr. Wilber held him in his back; suffers a contusion in the palm of the right hand as the extension to his partner slips from his hands.","268":"When entering the caustic soda containment basin to place the hose to make the suction, at this stage there was steam formation, striking the employee in the right and left calf.","269":"During the activities of revegetation of the slopes of the pit pit II, the employee hitting the sledgehammer on the rods for installation of the lifeline, it hit his right leg, causing a slight excoriation.","270":"When performing the Doosan RB-10 equipment hammer repair, the employee tries to remove the suspenders with the support of a 25-pound rope; At the moment of receiving the blow the brace or bolt causes a splinter to be released, expelling and impacting on the lower left limb causing metal embedding in it. The collaborator did not notice immediately.","271":"Employee reports that he performed an activity in the area of ​​the Ustulación, under the coordination of Maintenance when he was hit by dust from the ustulado, causing irritation in the eye region.","272":"On December 13, the accessories coupling (gun - hose) of the high pressure pump (BAP) was made to clean the demister of the cooling tower G2172. carrying out the complete coupling, they turn on the BAP to start with the start test, at that moment the hose comes off the gun and hits Mr. Emerson who was holding the gun.","273":"Employee reports that when returning the anode to the easel the even bumped into the side of the easel coming to swing and hit his right shoulder, causing bruise.","274":"happened?): During the maintenance of the Bolter equipment; the collaborator uses a carpenter's hammer to be able to remove a link in the chain of advance the drilling machine, in moments that hits on the side of the chain, the partner hits the structure of the beam diverting the path of the hammer causing it to strike his left hand.","275":"The maid while walking in the electrolysis area, stumbled and fell next to the bathroom in room B.","276":"In circumstances that the operator performed the lifting of an 8-inch vitaulic pipe, this is imprisoned in the structure of the railing of the truck, instants that pushes the pipe with the right hand this returns to its initial position hitting the middle finger of the employee causing a bruise","277":"When performing the movement of the bar to make room and place a calibrator. Mr. Chuquillanqui pushes the bar with both hands turning it, being at that moment imprisoned the middle finger of the left hand against the other bar that was ahead.","278":"Employee reports that he performed soldering activity when he was hit in the eye region by dust that was found in the thermal insulation, causing irritation.","279":"At the end of the unleashing of saturated material on the talus crest of bank 4318, the rugged taut rope to leave the work area, tension at which moment loose material from the top of the slope crumbles (height of 6m and stool of 3m) projecting a fragment (6cmx2cmx1cm; 26gr) which rubs the right cheek causing the injury. At the time of the event the area was isolated and the collaborator had all the epps corresponding to the activity.","280":"At level 4150 Geology - Surface, master mine to temporarily repair water leakage from a 4-inch diameter metal distributor, makes a cut of a rim chamber strip of 4cm wide x 100cm long making Using a cutter, his partner stretches the camera when cutting with force the edge of the cutter makes contact with the index finger of the left hand causing a superficial cut. At the time of the event the worker was wearing boss gloves.","281":"Mr. Marcelo withdrew foam from the ajax oven, using the metal spoon to empty it into the foam waste container. At that moment splash of slag residues, impacting the face and generating a surface burn. The worker was wearing a face mask.","282":"Employee reports that when trying to remove one of the plates from the overflow system of the Ustulador oven, the 5th finger of the right hand was pressed between the tool (wrench with extension) and the overflow flange of the Ustulador oven, located behind the performer.","283":"At 13:40 hours, Mr. Hidalgo, wanting to climb on the starter board to remove the fans, stands on an unstable reel and, when driving, fell frontally at a height of 2.98m.","284":"Being approximately 8:10 p.m. Alpha operator Mr. Ronald was heading to mine when he decides to stop the equipment to accommodate the lights (left side), manipulating the support of the lighthouse, catching his fifth finger of the right hand with the protection grid and support.","285":"At 13:40 hours, Mr. Jose performed the erasing of the earthenware of section 30, when turning on the machine of alizado (ironing) of concrete, this tour abruptly imprisoning his left hand between the command of the equipment and the metal structure, causing an atriction in the back of the left hand.","286":"In the volvo workshop at the time of cutting steel plate (thickness 1 in), for the installation of the MT-32 scoop lip, with Oxicorte equipment, the injured feels a discomfort in both eyes. At the time of the accident the collaborator made use of his full Epp, but the soldering iron lens did not make full adjustment for the presence of the respirator.","287":"During the mechanized support activity in the level 3450 - Tajo when lifting the support mesh on the platform of the Scissor equipment, the employee with a stumble feels a pain in the heel of the left foot.","288":"During the preparation for the scaffolding activity, the employee was loading the pieces to the designated place where he had his finger pressed between the metal pieces that were being moved.","289":"When making the change of support of the vertical pump of 6 \"(40357 Zinc two mechanics raised a beam in\" H \"(4\" x 2.7 m and 45 kg.) One at each end and being at the height of The injured person's knee slips from his hands causing the injury described.","290":"At 11:25 a.m., the deslaminator stops untimely, then the operator lowers and locks the machine to verify the failure, detecting locking of the sheet between the basket and the manipulator. The operator tries to arrange the sheet manually and when pulling the sheet, this one cuts the palm of the right hand with the edge of the sheet, is referred to the medical center for attention.","291":"Employee performed withdrawal of electrical failure in the engine control drawer of the TQ 14 A, after the check and exchange of fuses, it closed the door of the drawer and energized the drawer, at this moment an arc was opened, reaching the face and part of the employee's forearm, causing minor burns.","292":"In circumstances where the worker hit the support of the drill beam advance cylinder to align the base of the beam with the holes of the beam and place the bolt, mechanical hammer slips and by inertia the mechanic's hand hits the edge of the beam causing the injury. At the time of the accident the employee had all the PPE for this activity.","293":"At level 2995 access # 7, Scissor # 187 performed the sustaining activity, drilling the drill to install the Split when lifting the electrowelded mesh of 12 square meters (6m x 2m), weight 21 kg. Approximately to the team's platform, the assistant slips and feels a pain in the inner edge of the right knee.","294":"The auxiliary of general services I, Paulo e Silva, with 5 months and 10 days of work, was performing the activity of soil collection. During the movement of equipment to the next point, holding a lever, it encountered a piece of sloping ground and with interlaced vegetation, which caused the fall of the to the left, the same side where the tool was held. The rapid fall prevented the employee from leaning, causing a shock of the elbow with the ground. The employee continued the activity for another 3 points of sample collection until he felt the arm bothering.","295":"During the reduction activity in the tube, the employee attached the tube to the walrus, and when he hit the tube with the hammer, he untied the walrus by reaching his finger.","296":"During the activity of settling of concrete blocks for the ventilation plug wall in the CX-943 of level 3590, in circumstances that the worker made the setting of the union between concrete blocks, a polyethylene pipe of 2 \"diameter was picks up the spike and when it hits it hits the top of the worker's protector.","297":"At level 3450, Tajo area 2; after completing the drilling of drills for loading; the operator removes the bit from the jumbo arm and walks towards the crew cabin; from the crown of the work a fragment of rock that passes through the cocada of the mesh of 3 \"and impacts on its helmet and rebound hits the right shoulder of the operator, generating the described injury.","298":"Upon approaching the furnace that was in the process of melting the Zn ingot, it was struck by liquid metal projection.","299":"During routine slimming activity of the kiln 8 of the battery 1. The employee began to remove the waste inside the crucible with the aid of a skimmer, felt pain in the left shoulder.","300":"At 15:05 hours, Mr. Cesar Tello-MOINSAC, was carrying out the work of assembling the water line, for that he climbs up the cat ladder and at an approximate height of 2.5 meters he vanishes and falls, hitting himself on the way, being transferred to the medical center for his attention.","301":"When manipulating materials on the master drill truck, the operators decide to make space by moving a radiator, at that moment the driver of the truck is imprisoned the little finger of the left hand against the bar.","302":"Employees engaged in the removal of material from the excavation of the well 2 of level 265, using shovel and placing it in the bucket. During the day some of this material fell into the pipes of the employees' boots and the friction between the boot and the calf caused a superficial injury to the legs.","303":"Employees engaged in the removal of material from the excavation of the well 2 of level 265, using shovel and placing it in the bucket. During the day some of this material fell into the pipes of the employees' boots and the friction between the boot and the calf caused a superficial injury to the legs.","304":"Being 4:15 a.m. on the 179th block of Nv 1880 Ob 2, at the moment that Messrs. and Roger (injured), cleaned the 14th drill of the radial mesh that was in an inclined shape in the right gable, moment that detaches fragments of rock of 5x5x2 cm. impacting the shoulder.","305":"Employee was transiting the GRS area when he came to slip, suffering a twist in his left knee.","306":"On 01\/24\/2017, at 12:25 a.m., during the activity of collecting soil, the collaborator Milton ran into a branch and was attacked by maribondos. He was bitten twice in the head. No pain, swelling and no allergic symptoms continued with their activities.","307":"During the process of loading drills in the Carmen pit of level 3450, the operator positions the basket of the anfo loader 186 equipment at a height of 3m from the floor to carry out the loading of the production drills; At this moment, a stone slab of 1.4x0.7x0.2 m is detached from the front of the pit, which is tilted and lodged inside the basket, trapping the right leg of the collaborator.","308":"Being 00:10 am at times when the collaborator was passing a tubo \"PVC pipe to the loader to uncover the fifth hole that was obstructed by a piece of rock. The operator of the Jetanol accidentally activates the air valve, causing the loading pipe that was in the floor to rise suddenly throwing prils of anfo (excess in pipe) on the cheekbone and eyelid of the right eye of the victim.","309":"In circumstances that the tipper MV-01 of the EE Mceisa, moved of the Nv. 3120 to Nv. 3300, the operator sees a congestion of equipment in front of his unit in the Ramp 990 - at a distance of 80 meters. of access to the Nv. 3300, which is why he decides to get off the cab by turning off his vehicle, when suddenly he slides off the second rung that is 0.70 m from the ground, hitting the right forearm region against the fender and the same rung.","310":"At the moment of entering through the mouth of Tunel 3600, the employee moves on the left side of the locomotive LT-18 (locomotive of personnel transfer that was stationed at the entrance of the mouth) without noticing the protruding abutment of said locomotive at the bottom hitting his right knee with the metal stirrup. It should be noted that the operator continued his duties during the watch without reporting what happened. At 2:30 a.m. The extraction supervisor, upon noticing the discomfort of his partner in the knee, immediately evacuated him to Natclar after reporting to the control center.","311":"During the assembly activity of polypropylene pipe with 4 \"diameter, the employee stepped on the pipe flange, it twisted his right foot.","312":"Upon entering the mine interior; the bodeguero is located only in the litorina N ° 13, last of the convoy; during its displacement, the litorina derails and advances approximately 15 meters; it is when the operator observes this event and before entering through the entrance gate paralyzes the displacement of the convoy. The winemaker had his full EPPs on.","313":"On 01\/02\/2017, at 10:15 a.m., when performing the Soil activity, the collaborator Alex used a pickaxe to assist in the opening of the collection hole. As he struck the ferranta on the ground, he had a fragment of rock projected on his forehead causing a small cut. The activity was paralyzed for a few moments and it was not necessary to go to the doctor, the employee continued the activities normally.","314":"Employee was performing drilling activity with the LM17 probe at level 585 GPS and when positioning the needle stem came to hit the left hand ring finger against the retraction box causing superficial injury.","315":"On 05\/02\/2017, at 10:40 p.m., when performing geological mapping activity, the geologist Manoel da Silva accompanied by the geologists Luciano dos Santos and Dayme had to make the crossing to the other side of a fence barbed wire, known in the region as a goat. It is a fence that from the base up to about 60cm in height is made by rods interlaced horizontally and upwards made with little barbed wire barbed, around 15 to 20cm. I jumped on the fence, and still on the fence I managed to \"sweep\" the vegetation with the left foot but even so while supporting the foot on the ground a stump of approximately 10cm x 1cm came to break the sole of the boot and cause the perforation in the left foot at the height of the fingers.","316":"The collaborator completed the misalignment of the nut on the left side of the chute scraper of strip No. 9-2, when he gets up he turns and hits the head guard with the railing, hitting the lenses generating the injury.","317":"In Level 2900 - OP 5 the worker performed the chuteo ore from the hopper to the second car, perceived a slip of water and mud through the hopper, decided to leave the platform and when he was already down the second rung of the ladder of access, the water increases and a fragment of rock slides and hits the back of the worker causing it to fall and hit the right forearm and left knee.","318":"Being 12:20 hours Approximately, in circumstances that the Administrative SSOMAC, was arranged to move the guillotine of the right side towards the center of the table to make cuts of enmicadas pages, when trying to raise the guillotine the middle finger of the right hand It rubs against the edge of the guillotine blade, causing the cut in the yolk of the third finger of the right hand.","319":"During the preparation for the office cleaning activity, the employee made use of the stair railing, it had contact with the clamp used to lock the signaling board.","320":"During the activity for packaging the cylindrical piece on the easel, the employee carried the pieces to the designated place where he had his finger pressed between the metal pieces that were being moved.","321":"The injured collaborator and one of his colleagues wanted to move a rim of a scoop tire for which using their own strength they threw the rim to the floor to make it roll and in that instant the eyelash hits the fifth finger of the right hand against the ring producing the injury.","322":"When averaging 04:30 am, the operator Daniel removed cleaning accessories under the mobile channel of line 01, for which he supported his left hand on the rail that was in motion. At that moment the crushing of the 2nd finger of the left hand occurs; the injury occurs. The collaborator is referred to the Medical for care.","323":"the Spillway circumstances where the worker was cleaning, with the use of an absorbent cloth, oil residues from the right edge of the Atlas AXS-186 compressor, with the bonnet open and in functioning; the rag falls inside the ompressor and in the attempt to remove it, it is hooked on the fan's propeller, pulling the worker's left hand toward the propeller causing the injury.","324":"Performing carpentry work, the collaborator hit the second finger of the left hand with the hammer, which he held with his right hand, causing a bruise at the height of the nail. The evaluation was carried out at the medical center of the unit, the final diagnosis being contusion on the finger.","325":"While preparing to mount polypropylene tubing, the employee pulled the pickup from the truck and positioned it in place, pressing the finger between the tube and the concrete wall.","326":"During the maintenance of the peristaltic pump 02BP0166 to change the internal hose, the rupture tubing of the reserve pump 02BP0167 ruptured after it started to operate, designing solution heated towards the employee, reaching his left forearm causing irritation in the skin.","327":"During the maintenance of the peristaltic pump 02BP0166 to change the internal hose, the rupture tubing of the reserve pump 02BP0167 was disrupted, after it started to operate, designing solution heated towards the employee, reaching his left forearm, causing a burn .","328":"In the Nv. 3370, CX 212 - South, when the Mechanic loosens a through bolt of the intermediate cardan protector of the Dumper 01, the protector is released and imprisons the first finger of the left hand against the connector of the hydraulic steering cylinder (Position 2) .","329":"On 02\/15\/2017 at 3:27 pm, when performing the Magnetometric using GPS, the collaborator Antônio bumped the top of the field hat on a branch and was attacked by maribondos. He was bitten behind the ear and another on the shoulder, but he continued his activity because he felt no pain or swelling.","330":"By averaging 8:23 am at the offices of Ajani, Liliana prepares to store folders in the warehouse, to go to the place it comes out of the iglu, when going down the two steps it does so diagonally so it sits the left foot on the edge of the second step causing the foot to bend Left inward, it stabilizes quickly avoiding falling to the ground.","331":"the moment of extracting the bolts of the CHUCK of rotation unit VSD 01; in the instant that is made hits with the rope of 6Lbs. the base of the support bolts, a fragment of the metal structure is projected, impacting the face of the mechanic Freddy the described injury.","332":"Once the painting of the pumping pipe has been completed, the person involved involuntarily touches his face, with his hand (with gloves) full of paint, and to clean himself he makes use of a dry industrial cloth and begins to rub his face, for a period of time from 30 to 40 seconds continuously, until finally the paint on the face is cleaned, this friction generates the described injury.","333":"At the conclusion of the unloading of ore with the AMP-819 plate tipper, in the pit 01, the driver notices that a stretch of support mesh is stuck in the hopper hatch; then the driver gets off his equipment (with the hopper lifted) to remove with his hands this mesh, when generating force, fine particles of rock fall and one of them is impregnated in the eye of the injured. At the time of the incident, the injured person used his measuring glasses and did not have any surcharges.","334":"Mr. Walter was putting his tools in the hopper of the Atlas truck that was parked on the cruise 320 of Level 1850 OB2B, then the mining operations van arrived driven by Engineer parked behind the truck of Atlas to approximately 3 meters and without having placed the safety block went to request the data of the drilling, later the assistant of the SIMBA 04 opened the gate, dropping the bit into the hopper of the mine truck and untimely the vehicle He moved forward, pinning the mechanic's right leg.","335":"During the transport of pieces of wood with the aid of a wheelbarrow, the employee felt a prick in the right leg, at that moment stopped the activity, removed the leggings and when shaking the pants noticed that it was a small scorpion.","336":"During the mining cycle at the Chimney 410; before starting with the drilling work to anchor the lane of the alimak system, the collaborator squat to pick up a manual tool that is on the platform; it is at this moment that the jackleg team loses its position and projects towards the back of the collaborator generating the injury.","337":"In the support process, in circumstances that the assistant performs the Last cut in the transverse length of the mesh; The mesh generates a movement towards the operator and hits the face causing the described injury.","338":"On 02\/25\/2017 at 13:05 p.m., when assisting with GPS in the Magnetometric collaborator Gilvânio bumped the top of the field hat on a branch and was attacked by maribondos. The moths went towards his eyes, but due to the use of sunglasses, the attack in that region was prevented. The insects moved to the side of the face, getting caught between the ear and the back of the field hat, making the helper get two bites behind the ear. Gilvânio is allergic to Marimbondos bites, soon the activity was immediately paralyzed, we drove to the car, where the accident took his medicine (antiallergic already used in other situations out of work, indicated by another doctor) to avoid further swelling. Marcelo responsible for the project was also on the field in the mapping activity, was called on the radio immediately. The assistant felt good, but was taken to the emergency of the Hospital of Lavras do Sul, where he consulted the doctor, took antiallergic and was released around 15:20.","339":"In moments when the staff of the IMPROMEC company was heading towards the 447 pique to support shotcrete casting jobs; One of the electricians does not identify a lane and water in the road, so his right leg enters the gutter of 0.8 m depth causing the injury. The service of the litorina was paralyzed for the entrance of this personnel.","340":"The employee was descending the ladder after inspection of the milling cyclones, which gives access to the floor behind the mill 10 by platform # ISC-MG26 when the floor gave way and it fell from a height of approximately 1 meter and 70 meters (there is material \/ ore below the platform, decreasing the height of the fall impact).","341":"In the area of ​​Lloclla 50 meters from the sub-station Nro 4, under circumstances that the worker was preparing to pick up the rope from the floor, several fragments of rock slide down the slope of the hill, one of the 5 cm fragments of Diameter approximately impacts the face of the worker producing the aforementioned injury","342":"When performing cleaning activity of the area near the 042-TC-06 - Grinding the employee was handling a block of triangular shaped rock measuring (b = 53cm x h = 42cm x e = 12cm). During the movement, he lost his balance by falling with the rock on the thumb of his left hand, injuring him.","343":"When carrying out refractory brick chopping activities, in order to place the support of the bus bar in section 70, a particle is detached, hitting the assistant's right arm that was one meter away from the work area, provoking him a wound in the arm, was treated at the medical center and returned to his usual duties.","344":"On 02\/03\/17 during the soil sampling in the region of Sta. the employees Rafael and Danillo da Silva were attacked by a bee test. They rushed away from the place, but the employee Rafael took 4 bites, one on the chin, one on the chest, one on the neck and one on the hand over the glove. The employee took 4 bites, one in his hand over his glove and the other in the head, and the employee Danillo took 2 bites in the left arm over his uniform. At first no one sketched allergy, just swelling at the sting site. The activity was stopped to evaluate the site, after verifying that the test had remained in the line, they left the site.","345":"On 02\/03\/17 during the soil sampling in the region of Sta. the employees Rafael and Danillo da Silva were attacked by a bee test. They rushed away from the place, but the employee Rafael took 4 bites, one on the chin, one on the chest, one on the neck and one on the hand over the glove. The employee took 4 bites, one in his hand over his glove and the other in the head, and the employee Danillo took 2 bites in the left arm over his uniform. At first no one sketched allergy, just swelling at the sting site. The activity was stopped to evaluate the site, after verifying that the test had remained in the line, they left the site.","346":"On 02\/03\/17 during the soil sampling in the region of Sta. the employees Rafael and Danillo da Silva were attacked by a bee test. They rushed away from the place, but the employee Rafael took 4 bites, one on the chin, one on the chest, one on the neck and one on the hand over the glove. The employee took 4 bites, one in his hand over his glove and the other in the head, and the employee Danillo took 2 bites in the left arm over his uniform. At first no one sketched allergy, just swelling at the sting site. The activity was stopped to evaluate the site, after verifying that the test had remained in the line, they left the site.","347":"The employee, who was hitchhiking, on the CEP 403 truck, equipment, he crossed the central canterio of the track to catch the key of the wheel loader with another operator who was stopped in the opposite direction. Upon returning to the truck, it was hit in the arm left by the loader tire that was traveling along the road and passed the CEP-403 on the right.","348":"Being 5:40 pm approx. when the collaborator Mr. Duval (sampler), was preparing to change and remove the buckets from the pulp samples of the plant courier, he slipped and fell to the ground supporting himself with the right hand generating the lesion described.","349":"On 08\/03\/2017 at 3:30 PM, when performing MAG activity, the employee Murilo da Silva, when moving in the acquisition line, came across a small drainage (approximately 40cm wide), with small gap. As he traversed the drainage, the employee rested his right foot on the ravine that came to rest, causing the right ankle to twist. Soon after the twisting, the activities were paralyzed and the employee was taken to the local hospital, where an x-ray was taken and an examination made by the physician. No serious injury was found, only a small swelling, then released to normal activities.","350":"At Level 3970 (Before -100) When the F6M 801 license plate went from level 3570 to surface, when the pilot trying to locate his radio to answer a call from the concrete plant is distracted and crashes his vehicle against the left gable and the vehicle turns to the right side. When this happens, the copilot hits his right hand against a fragment of broken glass in the window on the right side of the vehicle.","351":"When the scoop was heading from Rpa 910 to the cut-off point of the Cro 861 South to be unloaded, it visualizes a truck that was parked with the lights and the engine ignited inside the thrust - where the Scoop found accumulating dismount-; the operator stops the Scoop and gets off to tell the driver of the truck to leave and when he finds no one he decides to go and look for the driver at the top of Cro 861 South, where he can not find it; Then he returns to his Scoop and at 15 to 20 meters visualizes the light of a lamp shining in the direction of the gable, when approaching, he finds the deceased lying on the side of the Scoop and proceeds to give immediate notice to the supervisory of the shift, control center and emergency center.","352":"Employee was performing maintenance on filter press, in the Filtration area (GRS). When he dismantled the hose clamp in a turning motion, he had contact with the burr of the tip of one of the screws that was exposed, causing him a cut in his glove and wound in the 3rd quirodactilo of the left hand.","353":"In the Nv. 2930 - Chamber of accumulation of aggregates: When the worker, made the cast of shotcrete towards the crown of the work, at 2:00 p.m. he perceives discomfort and fogging of the full face, then decides to take it off and chooses to use only his safety glasses for comfort to continue with the thrown shotcrete, at 3:45 p.m. suffers the projection of shotcrete rebound particles in the left eye.","354":"Team of the VMS Project performed soil collection on the Xixás target with 3 members. When the teams were moving from one collection point to another, Mr. Fabio was ahead of the team, stinging behind Robson and Manoel da Silva. near the collection point were surprised by a swarm of bees that was inside a I play near the ground, with no visibility in the woods and no hissing noise. Fabio passed by the stump, but Robson and Manoel da Silva were attacked by the bees. Robson had a sting in his left arm over his uniform and Manoel da Silva had a prick in his lip as his screen ripped as he tangled in the branches during the escape.","355":"Team of the VMS Project performed soil collection on the Xixás target with 3 members. When the teams were moving from one collection point to another, Mr. Fabio was ahead of the team, stinging behind Robson and Manoel da Silva. near the collection point were surprised by a swarm of bees that was inside a I play near the ground, with no visibility in the woods and no hissing noise. Fabio passed by the stump, but Robson and Manoel da Silva were attacked by the bees. Robson had a sting in his left arm over his uniform and Manoel da Silva had a prick in his lip as his screen ripped as he tangled in the branches during the escape.","356":"During the preparation for the solubilization activity of the sample in the chapel, the maid when moving the vial of nitric acid, the same detached from the doser, causing projection in the region of the face and upper limbs.","357":"During the activity of changing conveyor belt 11B feeding the primary mill No. 2; the mechanic entered the discharge chute (0.75 x 0.75 x 0.80 m.) to clean the material, at which time the automatic sampler (0.30 x 0.25 m) that was inside the chute was activated, trapping the mechanic at the height of the chest. At the time of the accident the mechanic was alone in the work area.","358":"Being approximately 20:57 hours of 03\/22\/2017; during the change of cables between the Z-332 power cell (locked cabinet) and the Z014 transformer; there is a loud noise followed by an oscillation of the electrical system. At that moment the collaborator Queneche of the company EISSA is found on the floor with his head inside an adjoining cell Z-132 (cabinet Not blocked - where he was not assigned to do any work), after having received an electric shock .","359":"When the Mixer 01 of the E.C.M INCIMMET S.A, moved by the positive south ramp, with direction to surface (Unicon concrete plant), at the height of the 3630 (Before 440), the operator observes that untimely lights and the engine go off, the control controls do not respond and the equipment starts to reverse. At 3 meters the operator jumps out of the cabin and at 20 meters the team hits the right gable and turns to its side left. In the area, in the circumstances of the event there was no presence of personnel or equipment that could have been affected.","360":"The technician was doing the magnetometric survey when he stepped on a thorn. His reaction was to immediately retreat, losing his balance and so the magnetometer's antenna broke.","361":"Employee reports that he assisted the maintenance activity in Tower 09, in Electrolysis, when he stepped on the GRP grid (Polymer with Glass the floor moving, causing it to fall. The event took place in 3 stages: 1) Displacement and fall of the floor in the span when receiving the effort; 2) Employee fall to about 1.60m below the GRP floor, on the side of the gutter below the floor, supporting the structure; 3) Employee fall to the lower level, about 2.35m below the GRP floor.","362":"Employee reports that he was supervising an activity in the Ustulation, near the Ball when a projection of hot humped dust from the upper floor reached his cervical (\"neck\" region), causing a first degree burn.","363":"Employee performed the task of hoisting big-bags containing waelz oxide and after performing several hoistings the employee suffered a low-voltage electric shock when contacting the hoist when attaching the handle of a big-bag on it.","364":"Employee moved toward the structure of post 10, when it came to step in false, suffering twisting in the left ankle.","365":"On 04\/04\/2017, around 13: 30hs, during the current sediment activity the collaborator Warley took a bee sting in the neck, the same was using the screen, but the bee entered the bottom of the screen . After the sting the team decided to leave the workplace due to the presence of other bees. The collaborator had no reaction and continued to work normally.","366":"The industrial cleaning worker Cristian was performing the cleaning activity of the gutter, striking with a walls of the same, to remove the solid solution that is formed. In that At the moment the operator's hands slide and impact on the edge of the gutter, causing a blow on the little finger of the left hand.","367":"At level 3790 (formerly level -280), the hydraulic filling personnel performed the installation of 4 \"diameter HDPE pipe through the ventilation chimney with the help of a 4-yard scooptram that held and pushed the end of the pipe. pipe (100 meters in length). At that moment the pipe gets stuck on the edge of the chimney causing the pipe to form an arc at the height where the injured worker was, who signals with the light of his lamp to the operator of the scooptram to stop and when trying to retire from the line of fire, the worker loses balance by light contact with the pipe causing fall at the same level.","368":"Employee to perform painting of the floor of the fuel tank area, he needed cleaning, and by pouring water-thinner on the floor, the bucket slipped out of his hand and the mixture projected onto his left shoulder and lower lip, causing redness and burning.","369":"During the execution of the soil sampling task at the Potions area, around 1:15 pm, Luis - WCA, was opening with a machete and was bitten by a wasp on the back of his right hand, the same was using at the time of the incident all the EPIs needed for activity. The employee was evaluated by the technician who found it to be a mild and localized swelling wound. The employee reported that he did not feel any pain and that he could continue the activity.","370":"In the tower N ° 6 of the old 50 KV LT (disabled and de-energized and 90% dismantled) located in the city of Pasco, the last profiles of the base of the tower previously disassembled were cut, using oxyfuel equipment , at 11:45 am, the Proingcom security supervisor and the foreman, who were on the outside of the fenced area supervising the activity, indicate the stoppage of activities and evacuation to the refuge due to the orange alert indicated on the detector of storms. During the evacuation of the last 02 employees who were inside the fenced area, a loud sound was heard, provoking a fright, which caused the staff to throw themselves to the floor inside the area, then proceeded to leave the work area by his own means through the ladder. Apparently the loud sound would correspond to an electrical discharge in the cable guard that passes over the old towers.","371":"In tower N ° 6 of the old 50 KV LT (disabled and de-energized and 90% disassembled) located in the city of Pasco, the cutting of the last profiles of the base of the tower previously disassembled was carried out, using oxyfuel equipment, at 11:45 a.m., the safety supervisor of Proingcom and the foreman, who were in the external part of the fenced area supervising the activity, indicate the paralysis of activities and evacuation to the refuge due to the orange alert indicated on the detector of storms. During the evacuation of the last 02 employees who were inside the fenced area, a loud sound was heard, provoking a scare, which caused the staff to throw themselves to the floor within the area, then proceeded to leave the work area by their own means through the staircase. Apparently the loud sound would correspond to an electrical discharge in the cable guard that passes over the old towers.","372":"At the end of the concreting activity, the employee turned off the concrete, and when rolling the handle to make the return of the equipment warehouse the same bumped the tip of the mangote in the inferior lip causing hematoma.","373":"During the marking of the management points, the supervision and the breeders enter the work to carry out the ventilation inspection, for which the surveying work stops to turn on the fan and proceed with the air flow measurements. When the fan is turned on due to pressure, it breaks the fastening points of the toe and the sleeve falls to the floor generating a chicoteo from gable to gable, product of the chicoteo a fragment of the aggregate of the shocrete is projected on the face of the injured person producing the injury.","374":"During the execution of the service of opening of pricked for the future works of IP, around 15:30, the employee Pedro second in the line of the equipment, was stung by a wasp in the right portion of the neck. The beetle, being of small size, was not seen by the employees in the bite, causing the employee's shock against the insects that were manifested. The employee used all the PPE's required for the activity to be developed. The bite occurred over the collar of the shirt and over the face shield. The technician responsible for performing the work evaluated the sting and, together with the injured employee, found that because it was a localized swelling and that there was no allergy, there would be no need to paralyze the activity, which it followed normally.","375":"In moments that Mr. William carried out the inspection of the cut of the Block 781 Level 1850 OB6A, so that the loading platform could be realized, in instants that observed the drills positive radial ones that were covered and shotcreteados, he hears a noise from the upper part of the pit (detachments of banks at the center of the pit), to which Mr. William goes back to leave work, but his metatarsal boots makes contact with a rock that was on the floor which causes it to lose balance and stumble on the gable.","376":"On 04\/19\/2017, the employee de Lima da Silva was composing the team of opening of bite to survey of IP. The team consisted of one mining technician and three assistants. When was moving in the bite he touched his left foot on a stump of Tucum that was on the ground covered with dry leaves of vegetation near drainage. When he felt the thorn piercing on his foot, he told the mining technician what had happened and the teammate removed the thorn that pierced the top of the boot. After removal of the spine the foot was washed and it was verified that there was no other injury. After the event the technician waxed the activity and returned to the city of Porangatu \/ GO. It was not necessary to take the employee to the health unit.","377":"Approx. 10:00 pm. Mr. Victor at the time he made a visual inspection of scaffolding, suffered a slight blow to the level of the right ear with the metallic extension of the chute of the conveyor chain.","378":"During the execution of the soil sampling task, in the Potions area, around 3:00 pm Pablo was moving on the bite and was bitten by a right elbow wasp over the sleeve uniform. He was using at the time of the incident all the PPE needed for the activity. The employee was evaluated by the team who found it to be a mild injury with localized swelling. The employee reported that he did not feel any pain and that he could continue the activity.","379":"ACTIVITY: front sanitation (slaughter of choco with scaller) LOCAL: underground mine, level 350 - front 45 Upper JKA The operator performed front sanitation when a rock block from the roof hit the equipment. The accident victim was promptly rescued by the unit's emergency brigade and transported to the outpatient clinic where he received the first care, and was then transferred to the Municipal of Paracatu.","380":"Performing the cleaning of material (Mineral) that accumulates between the steel plate and the concrete base on which it rests; As shown in the photograph (steel plate thickness = 1\/2 in.), in order to complete this cleaning, the workers decide to weld on the steel plate a support eyelet type and at the other end as a fixed point and fastening a pin helical (support), in such a way to lift the plate with the help of a key and remove all the accumulated material. In the instant that they were pulling the chain of the tecla, the injured one had his left hand resting on the concrete wall (the line of fire), product of the tension exerted by the tecle, the helical bolt breaks and the chain lashes on the index finger generating the injury. At the time of the accident, the accident victim used all his epps, including his gloves.","381":"In circumstances that Mr. Efraín OSORIO FELIX - Mina 2nd. He entered the interior of Pocket 2 at level 2865 (Before -1205). It activated the compressed air gun that is installed in the lower part of the structure with a nozzle that communicates the air lung with the internal part of the pocket, projecting a violent flow of air that blows the left leg of the worker and generates a stun by the noise produced.","382":"The employee reports that he performed his routine activities in the Foundry area when it was necessary to fit the last ZAMAC ingots of one of the packages. At this point, the ingot slipped and hit the back of his right foot, causing pain. The safety footwear worn by the employee has a steel toe and a metatarsal protector.","383":"The employee used a lever to remove the sealing ring from the front tire of the wheel loader (LHD 05) when the lever came to release from the fulcrum in the ring and press the left ring finger against the loader shell causing traumatism at the tip of the said finger.","384":"The employee reports that he performed his routine activities in the area of ​​Electrolysis when, when trying to position one of the cathode sheets on the easel, it hit his sleeve and caused a cut in the same and superficially in the left hand.","385":"Employee was engaged in adjusting metallic shapes using a tether, and striking the shape, the tether cable hit the lifeline, projecting its hand into the metal structure of the shape, causing a superficial injury to the ring finger of the right hand.","386":"In Circumstances that the staff was performing the rhyming of caving HW, the 1.5 m HW pipe was suspended Approximately 5 cm from the floor, the assistant placed the stilson key No. 36 on the HW pipe to fit the pipe at a height of 10 cm from the base of the rod holder, which the operator operates the chuck to slide this back, causing the pipe to slide causing the tip of the fourth finger of the assistant's right hand to be caught between the stilson key and the base of the rod holder. At the time of the event the collaborator used all his Epps.","387":"The employees Márcio and Sérgio performed the pump pipe clearing activity FZ1.031.4 and during the removal of the suction spool flange bolts, there was projection of pulp over them causing injuries.","388":"The employees Márcio and Sérgio performed the pump pipe clearing activity FZ1.031.4 and during the removal of the suction spool flange bolts, there was projection of pulp over them causing injuries.","389":"When performing shotcrete casting for resane on Cruise 791 Nv. 1940 at 02:50 p.m. approximately, the operator was placed on the left side of the equipment and started the release of 02 cubic meters, at that time decided to paralyze the task for a few minutes due to a leak of water in the roof box that did not allow the adhesion of the shotcrete to the rock (setting). When restarting the shotcrete launch the operator that was on the left side moved to the right side of the equipment, while the assistant and the operator mixkret to see that there was no pumping went to verify what happened and when they returned they realized that the operator was not, so they assume that he had fallen down the chimney, they left the job to ask for help immediately. The emergency response brigade and the medical service are activated, who verify the death of the collaborator. The accident investigation begins.","390":"The maid was handling a pipette for sample preparation for chemical analysis, while trying to place it on the three-way pear, the pipette came to break causing a superficial cut in her right hand.","391":"In the area of ​​machine tools of the Maestranza the mechanic (injured) was operating the bench drill drilling a metal jacket of 25 \"x 26\" x 3\/4 \"(lining) to install in the Skip; this moment he was accompanied by the mechanic Albino who manipulated the jacket and directed the maneuvers on the right side of the drill. Mr. Albino tells him to stop the drill to verify the depth of the drill, Luis lifts the Chuck and Albino pulls the iron and verifies that everything is fine and communicates that they will restart with the drilling of the other holes. that moment, the victim without apparent reason crosses his left arm with the drill on and is caught by the drill in his work clothes causing the injury described.","392":"The employee, as he passed the corner of the front door for not seeing the virdro, had a slight swelling in the frontal region due to the closing of the glass door.","393":"ACTIVITY: maintenance on scaller 07 - breaker arm extension cylinder LOCAL: underground mine (level 316) During the removal of the cylinder from the scaller arm, when releasing the fixing pin the cylinder \"came down\" and bumped into the tool used to press his hand between the tool and the structure of the equipment.","394":"Being 10:20 hours on 05\/18\/2017; At the end of the concentrate truck cleaning, the driver is instructed to close the gate; At that moment, Mr. Carlos who was in the back of the vehicle, reported having an injury to his left hand. He is transferred to the medical center for his attention and later evacuation to the clinic.","395":"At 04:00 h on 05\/19\/17, the mechanic on duty of section 40 Antonio is observed in the activity of withdrawal check out of POM D071, at this moment he is impacted by a pulp of the line of discharge stuck, causing irritation in the right part of the neck and ear. The mechanic is referred to the medical center for evaluation.","396":"In moments when the 02 collaborators carried out the inspection of the conveyor belt No. 3 from the tail pulley when they were at the height of the load polymer No. 372, the Maslucan collaborator heard a noise where note that the belt was moving towards the tail pulley, 4 \"fragmentos mineral fragments are projected towards the access of the ramp impacting the 2 collaborators, being evacuated to the medical post.","397":"In moments when the 02 collaborators carried out the inspection of the conveyor belt No. 3 from the tail pulley when they were at the height of the load polymer No. 372, the Maslucan collaborator heard a noise where note that the belt was moving towards the tail pulley, 4 \"fragmentos mineral fragments are projected towards the access of the ramp impacting the 2 collaborators, being evacuated to the medical post.","398":"In circumstances that the worker was walking along the straight line of level 2790, step on a rock of approximately 10 cm x 5 cm, bending the right ankle, which caused the injury described. After the event occurred, the worker decided not to report the accident because he did not feel pain, at 3:30 p.m. approximately, he begins to feel discomfort when walking and progressive mild pain in the ankle, in that moment he communicates the event.","399":"Upon entering the building, the maid slipped and fell just behind the automatic door, in front of the entry mat. The floor was wet and slippery.","400":"Employee reports that when trying to unlock a cathodic sheet with the digger the same did not realize that the blade was pressed so that the cable projected and hit his face.","401":"At Level 2930 in the guide wire chamber, during the preparation activity of mix for the shocrete the worker performs the emptying of a bag of cement towards a bucket to complete the dosage, at that moment the dust generated by the cement enters by the lower part of the lenses to the left eye causing irritation.","402":"Mr. Emerson was moving trays; when climbing the staircase that gives access to the former dining room and finding himself on the last step, he slips and falls to the floor; supporting the body forward, suffering blows to the right knee with the floor, as well as in the nose with the metal trays it was carrying, causing a cut in the nose and ematoma in the knee.","403":"In circumstances that the worker prepared food in the electric pot, by not ensuring the lid falls on his head causing the injury described.","404":"In circumstances where the worker and two partners were placing a killer bomb in the basket of a Manitou team, the bomb hits the index finger of the right hand against the basket.","405":"Approx. 18:40 hours, Mr. Luis maintenance team of mobile equipment, adjusted a bolt of the front loader J005A, at which time his face is impacted by the key used for this activity, producing a slight cut in the surface of the face. He is transferred to the medical service, attended and registered.","406":"In circumstances that the driver of the plate truck W5K-915 of the E.E. IMPROMEC, went from the garit plant chicrin to Nv.3420, after entering an internal mine in the area of ​​Santa where 200 m. approx. from the old dining room, stops the vehicle and informs the co-pilot that he can no longer drive, for which he turns off the vehicle and when trying to get off the van loses his balance and falls on his own seat, complaining intense pain in the lumbar area, citing pain due to overexertion due to routine activity (evacuation of residual oil and solid waste cylinders) that they previously performed. The collaborator at the time of the event used their corresponding EPPS.","407":"The employee performed insertion and adjustment of the joint in the blind flange of a 54 \"tubing, when one of the wedges shifted, causing movement in the flange, causing the 3rd and 4th fingers of the left hand to be pressed.","408":"The convoy of the locomotive 15 operated by Mr. Tito is located in hopper OP2 positioning the 1st car under the hopper, the assistant does not observe anything out of the ordinary (dry load there is no presence of water) and initiates the chute, for this, the hydraulic module of the hopper is switched on and with the controls it slightly moves the hopper handle and an untimely flow of water and mud splashes the operator generating the described injury, in addition the collaborator was 7 meters from the line of fire","409":"When the Master additive was taken from the AFO-755 license plate towards the launching team No. 26, the collaborator Bonifacio (robot assistant) at the moment he received the bucket emptiness of the operator Enoc feels that he drops a drop of additive in the right eye, feeling a burning sensation, so he immediately goes to wash the affected eye in the team's eyes, then the collaborator is evacuated to NATCLAR. At the time of the accident, the employee had glasses, but he was not using them correctly.","410":"Being 9:40 a.m. The driver of the AEQ-819 plate dump truck (35 Ton) was heading to the loading area Nv.1850, OB5, Tj 007, Bp.105, parking and proceeding with the ore loading with the scoop (11 ydrs) , at that moment, lift the first scoop towards the hopper and a large bank falls, causing the tipper to shake violently and the operator to be hit with the gear lever, communicate with the supervisor and evacuated to the medical center .","411":"The injured and his collaborators at the time of making the 4 \"HDPE pipe, which was to be used for hydraulic filling, is released, causing one of the ends of the pipe to impact on the lip, causing an injury . Apparently the support 1 deconcentrates and releases a little the pipe, this action generates that the pipe presented with the rubber of the victaúlica copla, is released generating the impact previously described. The pipe was empty without hydraulic load.","412":"In circumstance, the AHK-903 license plate (Empresa which serves the supervision of CMA, carried out the field inspections in the upper bank 4288, when unexpectedly when climbing through the operational access (positive ramp), It slides in an excavated area of ​​approximately 3 meters high, remaining in position with the front part on the floor. The occupants of the vehicle made use of the safety belt and all the complete epps.","413":"In circumstance, the AHK-903 license plate (Empresa which serves the supervision of CMA, carried out the field inspections in the upper bank 4288, when unexpectedly when climbing through the operational access (positive ramp), It slides in an excavated area of ​​approximately 3 meters high, remaining in position with the front part on the floor. The occupants of the vehicle made use of the safety belt and all the complete epps.","414":"On the surface, Comedor the worker of the company C & C made the cut of lemon at that time imprisoned the knife generating a movement and impacting on the first finger of the left hand causing a slight cut.","415":"Employee reports that by removing the zinc sheet from the cathode to take it to the easel, it slipped from his hand, fell and hit his left foot.","416":"During the execution of the task of assembling the box of testimony boxes, in the area of ​​Bonsucesso, around 10:40 am Orlando research driller - GEOSOL, trying to fit two parts of the trestles, a third piece fell on his hand, which was on the piece he held, causing a small trauma to his left thumb. The employee was referred to São Lucas hospital - Paracatu LTDA and attended and released without leaving work soon after.","417":"The technician was returning from his activities on the bite, when he stepped on a loose rock over a sloping region. She released herself unbalancing the employee who stepped on false, twisting her ankle.","418":"During the field activity in the AMG project, target São Luiz, the reconnaissance team was boarding the car, which was parked with the windows closed. When they entered the Mr. Paulo putting the seat belt inside the vehicle, pressed a wasp between the shoulder and the neck, causing a sting. It is believed that, possibly, the bee was nailed to the clothes because the car was properly closed.","419":"After maintenance on Boltec 03 at level 285 GTS of Rampa XXX, the mechanic and operator of the equipment performed tests on the equipment magazine. When the magazine carousel was turned on, the operator had his left middle finger pressed against the equipment frame.","420":"Being approximately 5:00 a.m. approximately, when lifting the Kelly HQ towards the pulley of the frame to align it, the assistant Marco that is in the later one is struck the hand against the frame generating the injury.","421":"The collaborator moved from the infrastructure office (Julio to the toilets, when the pin of the right shoe is hooked on the bra of the left shoe causing not to take the step and fall untimely, causing injury described.","422":"During the environmental monitoring activity in the area, the employee was surprised by a swarming swarm of weevils. During the exit of the place, endured suffering two stings, being one in the face and the other in the middle finger of the left hand.","423":"The Employee performed the activity of stripping cathodes, when pulling the cathode sheet his hand hit the side of another cathode, causing a blunt cut on his 2nd finger of the left hand.","424":"At 10:00 a.m., when the assistant cleaned the floor of module \"E\" in the central camp, she slipped back and immediately grabbed the laundry table to avoid falling to the floor; suffering the described injury."},"tokens":{"0":["while","removing","drill","rod","jumbo","maintenance","supervisor","proceeds","loosen","support","intermediate","centralizer","facilitate","removal","seeing","mechanic","one","end","drill","equipment","pull","bar","accelerate","removal","moment","bar","point","support","mechanic","drilling","bar","beam","jumbo"],"1":["during","activation","sodium","sulphide","pump","piping","uncoupled","solution","designed","area","reach","maid","immediately","made","use","emergency","shower","directed","ambulatory","doctor","later","hospital","note","sulphide","solution","liter"],"2":["in","level","collaborator","excavation","work","pick","hand","tool","rock","flat","part","beak","steel","tip","safety","shoe","metatarsal","area","left","foot","collaborator","causing","injury"],"3":["being","approximately","personnel","task","unlocking","machine","penultimate","bolt","hexagonal","head","worn","proceeding","auxiliary","assistant","climb","platform","exert","pressure","hand","dado","key","prevent","coming","bolt","two","rotate","lever","direction","leaving","key","bolt","palm","left","hand","causing","injury"],"4":["approximately","mechanics","group","leader","eric","three","company","removal","pulley","motor","pump","length","weight","locked","proceed","heating","pulley","loosen","comes","distance","high","instep","right","foot","worker","causing","injury"],"5":["during","operation","bag","need","unclog","discharge","mouth","silo","truck","in","procedure","maneuver","hose","without","total","mouth","projecting","powder","collaborator","irritation"],"6":["the","collaborator","street","holding","left","hand","volumetric","balloon","slipped","hand","ground","volumetric","balloon","ended","breaking","small","wound","left","hand"],"7":["at","approximately","mechanic","technician","transmission","pump","acid","plant","turn","pulley","manually","unexpectedly","instant","electrician","supervisor","mining","transmission","verify","tension","point","finger","traps"],"8":["employee","sitting","resting","area","level","raise","bore","sudden","illness","falling","suffering","excoriation","face"],"9":["at","moment","operator","went","manipulate","big","bag","bioxide","section","front","ladder","area","displacement","splashed","spent","height","forehead","fissure","pipe","g","subsequently","left","eye","the","collaborator","went","nearby","eyewash","cleaning","immediately","medical","center"],"10":["while","segment","pulley","protective","weighing","head","pulley","ore","winch","pulley","rotated","compress","inside","channel","housing","rubbing","right","side","worker","hip","generating","injury"],"11":["while","rice","lunch","day","moving","pot","weight","contents","evacuate","residual","water","cooking","rice","pot","backwards","hot","water","cook","leg","the","cook","immediately","event","first","aid","pouring","cold","water","area","injury","go","medical","post","evaluation"],"12":["the","collaborator","working","cyclone","duct","door","try","unclog","material","detached","towards","employee","causing","small","burn","right","heel"],"13":["in","operator","jumbo","tried","energize","equipment","proceed","installation","split","set","intersection","remove","lock","opening","electric","board","lifting","thermomagnetic","key","this","phase","ground","phase","contact","panel","shell","flash","operator","causing","injury"],"14":["due","accumulation","trailer","filter","employee","cleaning","shutter","air","lance","fall","product","door","passing","neck","collar","jacket","causing","burn","neck","shoulder"],"15":["the","employee","working","when","thermal","shock","splash","zinc","direction","employee","despite","hit","small","hood","small","burn","face","region"],"16":["at","level","company","task","diamond","drilling","injured","increase","perforation","pipe","scaffolding","one","end","tube","pulley","equipment","frame","end","working","scaffolding","moment","end","pipe","scaffolding","position","frame","upper","part","pipe","comes","pulley","falling","striking","right","hand","worker","lateral","part","frame","causing","injury"],"17":["due","row","cell","spark","produced","reach","chief","guard","corridor","first","degree","burn","neck"],"18":["an","auxiliary","wheel","cathode","crane","area","bearing","hit","hammer","chisel","one","end","bearing","track","detachment","bearing","piece","thigh","right","leg","cut","the","ambulance","transferred","clinic"],"19":["the","worker","making","disconnection","power","gate","intersection","streets","order","remove","in","worker","company","its","removing","rope","tied","body","gate","warning","post","helmet","he","standing","side"],"20":["at","operator","open","container","subsequent","loading","silver","concentrate","first","gate","afterwards","open","second","door","product","opening","latter","first","one","handle","safety","lens","injury","left","cheekbone","face","operator"],"21":["in","raise","chamber","operator","assistant","removed","drilling","bar","drilling","machine","weight","holding","top","stroke","move","horizontally","operator","jib","bottom","moving","top","drill","bar","causing","assistant","bar","enforce","assistant","hand","bar","piston","equipment"],"22":["while","right","bracket","tower","n","tension","applied","pushing","lever","towards","tension","release","point","mechanical","effect","resistance","lineman","operator","assistant","beating","assistant","frontal","region"],"23":["by","truck","steering","cylinder","bolt","power","cable","socket","force","favor","equipment","bolt","suddenly","retired","employee","hit","hand","structure","equipment","causing","injury"],"24":["an","operator","section","unlocking","sheet","zinc","stuck","enter","slide","table","support","hold","sheet","place","entry","chute","slide","at","moment","blade","brushed","left","leg","the","collaborator","went","nearby","eyewash","cleaning","immediately","medical","center"],"25":["the","operator","willing","manually","displace","zinc","sheet","aluminum","cathode","at","moment","blade","detached","blade","cathode","bending","grazing","collaborator","right","hand","small","worker","made","use","leather","the","worker","transferred","medical","unit","first","aid"],"26":["at","end","lunch","place","side","control","room","he","short","walk","floor","making","contact","left","knee","taking","importance","rest","guard","guard","finished","goes","safety","fact","reason","derived","attention"],"27":["at","end","rock","break","intersection","ramp","opening","access","ventilation","chimney","master","loader","mesh","proceeding","unload","end","verify","still","remains","line","fire","time","fragment","rock","mesh","lens","helmet","causing","injury"],"28":["the","worker","carried","work","level","stop","metal","mesh","basket","soil","half","scissor","mesh","back","right","hand"],"29":["when","griff","wrench","unscrew","rod","probe","key","came","move","pressing","employee","finger","probe"],"30":["when","plant","operator","lifting","lid","gate","distributor","box","secondary","mill","no","no","right","knee","due","presence","debris","platform","floor","grating","gave","extra","effort","left","leg","generating","muscle","contracture"],"31":["at","level","access","times","engineer","trainee","verify","amount","split","set","scissor","support","holding","notebook","pen","left","hand","roof","work","lost","balance","stepping","rock","holding","right","hand","rock","floor","causing","injury","the","worker","time","accident","wore","use","made","difficult","take"],"32":["the","worker","working","stop","level","while","metal","mesh","basket","operator","safety","boot","immediately","worker","removing","limb","force","release","foot","wound","right","foot"],"33":["approximately","finishing","launch","first","assistant","alpha","operator","move","access","finding","cockpit","operator","launcher","team","come","when","team","injured","team","height","left","rear","rim","de","la","labor"],"34":["the","employee","clearing","pipe","right","thumb","flange","causing","little","trauma"],"35":["when","telescopic","expansion","joint","pipe","storm","drainage","system","piece","involuntarily","positioned","holder","pressing","finger","holder","causing","wound","right"],"36":["during","withdrawal","kelly","bar","conductive","bar","length","diameter","equipment","perforation","part","two","one","positioned","low","part","tie","bar","injured","one","position","upper","part","hold","bar","bar","platform","lose","control","bar","moving","finger","right","hand","frame","at","time","accident","worker","wearing","safety","drill","rig","blocked"],"37":["when","starting","activity","removing","coil","electric","warehouse","help","truck","operator","notice","beehive","due","movement","coil","bees","excited","realizing","fact","operator","turned","equipment","left","area","people","passing","stung"],"38":["when","starting","activity","removing","coil","electric","warehouse","help","truck","operator","notice","beehive","due","movement","coil","bees","excited","realizing","fact","operator","turned","equipment","left","area","people","passing","stung"],"39":["during","inspection","jumbo","check","list","equipment","operator","equipment","behind","seat","plastic","bottle","filled","liquid","apparently","mineral","water","without","label","take","bottle","take","small","sip","liquid","immediately","water","immediately","proceeds","wash","enough","water","transferred","medical","center","attention","the","liquid","contact","product","equipment","machinery","low","toxicity"],"40":["during","maintenance","pump","rotor","oil","pressure","lubrication","chamber","chamber","cover","towards","employee","face","striking","superficially","forehead","causing","injury"],"41":["leakage","dioxide","section","due","water","seal","blowing","due","overpressure","acid","plant","moment","work","near","impacted","area","medical","center","care","returned","usual","work"],"42":["while","cutting","work","assistant","loader","positioned","floor","portable","ladder","base","master","loader","time","loader","assistant","balance","falling","mesh","hand","hanging","floor","causing","injury"],"43":["the","operator","center","maintenance","when","transporting","hydraulic","cylinder","help","another","operator","official","unbalanced","coming","cylinder","carried","press","finger","left","thumb","pillar","support","oven","figure"],"44":["during","start","neutral","process","employee","proceeds","open","air","valve","tank","airlift","circumstance","process","solution","chimney","solution","coming","contact","arm","right","foot"],"45":["at","time","two","carrying","bag","cement","weighing","lamp","loader","suspended","floor","left","foot","one","slid","hit","edge","baton"],"46":["the","operator","spatula","spear","one","boiler","time","force","action","hit","window","frame","causing","injury","little","finger","left","hand","operator","boiler","cleaning"],"47":["the","locomotive","no","personnel","directed","loaded","ore","waste","bin","next","waste","bin","patrol","car","goes","back","moment","change","track","left","rear","wheel","patrol","car","leaves","rail","advancing","locomotive","leaving","patrol","car","ahead","the","assistant","motorist","traveled","alone","patrol","car","inside","structure","minor"],"48":["on","pit","level","radial","drilling","negative","no","equipment","assistant","equipment","operator","made","change","drill","bit","metal","bar","hammer","coupling","rotation","unit","abruptly","withdrawing","hit","back","right","hand","team","structure","at","time","accident","team"],"49":["at","time","worker","another","partner","move","oil","cylinder","mobile","platform","mounted","platform","weighing","approximately","leaves","rail","in","order","place","platform","rail","lift","platform","right","hand","one","trapped","rail","platform","structure","metallic","tube","platform","this","accident","wound","index","finger","right","hand","fracture","at","time","accident","wore","safety"],"50":["the","operator","feeding","bag","big","bag","during","lifting","loaded","bag","hook","hoist","making","abrupt","contact","liquid","zinc","furnace","generating","explosion","causing","operator","hit","liquid","zinc"],"51":["in","two","company","made","loading","equipment","front","work","sustained","right","superior","part","crown","piece","rock","basket","back","helper","basket","suspended","height","later","block","rock","detached","wall","gable","team","part","block","operator","team","standing","ground","the","equipment","cabin","protection","time","accident","used","safety","boots","both","minor","scoria"],"52":["in","two","company","loading","equipment","front","work","sustained","right","superior","part","crown","piece","rock","basket","back","helper","basket","suspended","height","later","block","rock","detached","wall","gable","team","part","block","operator","team","standing","ground","the","equipment","cabin","protection","time","accident","used","safety","boots","both","minor","scoria"],"53":["the","mechanic","assistant","throwing","wooden","support","stabilizer","crane","truck","ground","descending","truck","access","ladder","last","step","towards","ground","height","treading","edge","one","the","wooden","cause","injury","left","ankle"],"54":["by","manually","moving","steel","cabinet","disposal","help","another","employee","operator","finger","wall","cabinet","causing","injury"],"55":["during","discharge","waste","operator","proceeds","remove","bag","hose","rolled","circumstance","one","hose","direction","face","driver","projecting","liquid","ear","part","face"],"56":["in","operator","going","level","level","hydraulic","pump","inspection","cover","was","fall","stopped","equipment","upper","part","equipment","cover","middle","finger","causing","injury"],"57":["when","ripper","pin","tractor","ripper","support","arm","pressing","second","third","right","hand","base","ripper","causing","injury"],"58":["the","employee","purification","cart","would","grab","pipe","pressing","left","hand","cart"],"59":["at","end","loading","work","front","master","loader","verify","mooring","blasting","retiring","top","sound","rock","rolling","support","mesh","gaze","towards","crown","vertical","form","point","small","fragment","rock","mesh","sustaining","impact","forehead","at","time","event","collaborator","used","helmet","safety","lens","front","support","top","sacrifice","mesh","the","opening","support","mesh","x"],"60":["the","employee","adjustment","operation","cutter","blade","worked","key","slip","causing","blade","equipment","hit","causing","blunt","cut","right","forearm"],"61":["approximately","truck","crane","de","la","shipment","metal","approximate","weight","de","cross","rigger","onto","truck","remove","sling","stretcher","metal","at","moment","central","part","stretcher","broken","result","two","injury"],"62":["during","placement","last","support","mesh","cloth","work","ground","injured","collaborator","mesh","operator","scissor","bolter","positioned","basket","pressing","mesh","one","mesh","leather","glove","causing","injury","right","hand"],"63":["the","employee","checked","acid","leakage","shipping","area","hit","solution","right"],"64":["the","employee","clearing","liquid","zinc","pump","oven","stepped","platform","unbalanced","twist","left","foot"],"65":["the","employee","toward","cadmium","factory","near","tank","copper","sulphate","acid","solution","direction","reaching","causing","minor"],"66":["when","carrying","activity","cutting","mesh","work","front","assistant","one","end","mesh","leaving","end","free","moment","assistant","make","cut","shear","end","free","mesh","inertia","partner","safety","lens"],"67":["during","refurbishment","work","diameter","two","worker","pipe","chain","standing","basket","raised","height","ground","pipe","slipped","impacted","arm","right","causing","injury","radius","right","arm"],"68":["in","dump","truck","laden","ore","unload","backwards","curve","upper","part","via","la","operator","notice","unevenness","road","approximately","one","meter","approaching","edge","truck","right","side","the","operator","traveled","alone","truck","made","use","safety","belt","helmet","glasses","time","accident","during","process","two","accident","site","the","test","operator","negative"],"69":["being","approximately","on","level","company","rock","anchorage","central","pin","drilling","machine","bob","cat","assistant","injured","made","adjustment","nut","central","bolt","key","no","simultaneously","control","panel","made","movement","rotation","unit","clamp","pin","moment","frame","slid","pressing","thumb","assistant","left","hand","key","causing","injury","due","lack","frame","fixing"],"70":["after","carried","support","scissor","heavy","equipment","operator","water","supply","hose","towards","drum","equipment","he","heading","towards","cabin","scissor","way","piece","rock","high","sliding","right","foot","causing","injury"],"71":["being","approximately","h","line","pom","thickener","nose","metal","chute","operation"],"72":["the","employee","truck","operation","iron","bundle","right","finger","injured","left","arm"],"73":["after","loading","two","blown","previous","blasting","use","telescopic","ladder","master","loader","ladder","upper","support","point","height","fragment","rock","x","x","right","end","ladder","master","loader","cheekbone","upper","lip","lesion","the","master","shipper","used","safety","glasses"],"74":["during","plant","stop","maintenance","almost","end","change","t","fitting","pipe","diameter","resident","work","zone","bottom","supervise","work","at","moment","four","anchored","harness","upper","part","accessory","t","tie","pipe","diameter","suddenly","pipe","comes","support","pipe","fine","material","tailings","weight","height","floor","resident","engineer","only","injured","worker","lower","part","line","fire"],"75":["parking","equipment","dumper","maintenance","workshop","mechanic","operator","back","equipment","washing","operator","reverse","gear","cab","door","fully","open","upon","reaching","washing","area","behind","cabin","door","untimely","face","causing","minor","injury","in","area","mechanic","floor","level","safe","place"],"76":["in","two","company","putty","work","inside","tank","deep","covered","metal","upper","part","two","company","carried","transfer","pump","help","manual","tick","worked","hooked","beam","h","dragging","pump","metal","grating","suddenly","pump","hooked","metal","grate","grating","trying","release","metal","grid","grating","x","inside","tank","diagonal","channel","inside","tank","right","arm","one","helmet","second","worker","crouching","the","area","bomb","marked","tape","lookout"],"77":["in","two","company","putty","work","inside","tank","deep","covered","metal","upper","part","two","company","carried","transfer","pump","help","manual","tick","worked","hooked","beam","h","dragging","pump","metal","grating","suddenly","pump","hooked","metal","grate","grating","trying","release","metal","grid","grating","x","inside","tank","diagonal","channel","inside","tank","right","arm","one","helmet","second","worker","crouching","the","area","bomb","marked","tape","lookout"],"78":["when","area","order","open","chop","general","moving","ahead","team","order","open","access","came","across","area","steep","slope","gravel","presence","in","certain","place","access","employee","slipped","coming","become","unbalanced","at","moment","machete","left","hand","came","slip","right","leg","knee","causing","cut"],"79":["when","sleeve","removal","maneuver","hole","deep","general","da","silva","one","side","locking","nut","together","jack","entire","weight","maneuver","as","locking","procedure","effective","weight","steel","wire","rope","probe","winch","at","moment","driller","pedro","brake","winch","inefficacy","locking","done","one","side","chestnut","without","aid","monkey","sliding","auxiliary","prepared","manual","unlocking","holding","faucet","key","firmly","probe","tower","composition","as","slid","downward","causing","left","hand","strike","base","probe","tower","structure","causing","employee","taken","hospital","went","medical","care","wound","removed","days"],"80":["during","trip","vehicle","end","work","collaborator","stepped","object","could","identify","thus","coming","pierce","sole","boot","causing","small","hole","sole","left","foot","collaborator","the","perforation","possibly","due","stump","wood","since","area","covered","collaborator","pasture","recently","near","residence"],"81":["in","workshop","level","box","two","mechanics","steel","plate","x","place","gutter","workshop","able","remove","scaler","plate","right","ring","finger","gable","plate","causing","injury","the","collaborator","used","time","accident"],"82":["when","suction","valve","acid","pump","cable","pump","comes","loose","pressing","finger","employee","left","hand","tubing","causing","fracture","distal","phalanx"],"83":["the","worker","carried","disassembly","scaffolding","thickener","base","scaffold","approximately","one","meter","high","floor","sump","anchor","support","platform","broken","causing","fall","worker","right","knee","support","i","anchored","one","scaffolding","structure"],"84":["employee","handling","air","right","causing","contusion"],"85":["after","parking","van","next","cluster","wooden","driver","descending","stepped","board","iron","nail","long","identify","board","submerged","puddle","water","this","accident","minor","wound","sole","left","foot","at","time","accident","worker","wearing","safety","boots"],"86":["during","maintenance","locomotive","n","workshop","level","assistant","locomotive","chair","backwards","ventilation","grille","falling","platform","locomotive","floor","workshop","height","generating","injury","at","time","accident","assistant","used","safety","helmet","chin","strap"],"87":["once","machine","weight","floor","level","accidently","proceeds","pull","machine","key","maximum","cap","lay","floor","advancing","horizontally","anchor","bolt","pig","tail","type","diameter","key","hooked","transversely","force","key","onto","injured","person","left","shoulder","causing","injury","the","injured","key","at","time","incident","assistant","away","order","cleaning"],"88":["when","scissor","bolter","n","east","stope","top","operator","assistant","verify","ventilation","sleeve","obstruct","support","left","gable","decide","section","sleeve","direct","towards","main","corridor","injured","person","climb","roof","equipment","cabin","surface","square","carry","reinstallation","sleeve","without","empty","equipment","height","at","time","accident","operator","scissor","bolter","platform","equipment","positioned","blocked","perform","maintenance","assistant","wearing","safety","helmet","chin","strap"],"89":["during","cleaning","vertical","pipe","equipment","high","pressure","hose","hose","returned","due","obstruction","pipe","residue","reaching","operator","equipment","pedal"],"90":["in","bypass","level","company","operator","bolter","bolting","team","assistant","retired","support","helical","bolt","pink","team","mesh","gable","teacher","assistant","cut","mesh","instant","assistant","finished","cutting","mesh","suddenly","face","causing","injury"],"91":["being","approximately","luna","master","loader","company","carrying","loading","activity","front","cruiser","level","tying","crown","trying","reach","left","side","balance","movement","ladder","floor","resulting","accident"],"92":["in","workshop","maintenance","wire","mining","lamp","hooked","drill","hole","work","table","workshop","fell","impacted","left","foot","causing","minor","bruise","at","time","accident","collaborator","used","safety","boots","steel","toecap"],"93":["in","general","store","two","store","removed","compartment","rubber","mesh","material","classification","weight","position","edge","another","mesh","floor","litter","slightly","index","finger","right","hand","one","causing","minor","cutting","wound","at","time","accident","injured","worker","used","leather"],"94":["employee","manually","ingot","zinco","rotary","table","ingot","hit","left","hand","angle","structure","ingot","pressing","finger","ingot","angle"],"95":["when","moving","roll","mesh","weight","place","hopper","truck","two","pull","roll","mesh","bring","hopper","truck","time","imprisonment","left","hand","one","mesh","body","hopper","generating","injury","at","time","accident","wearing","safety"],"96":["when","cleaning","block","f","level","operator","rock","block","displacement","side","gallery","reaching","right","leg","causing","superficial","injury"],"97":["workshop","end","welding","work","small","bolter","equipment","welder","proceeds","clean","inside","metal","stool","thinner","flammable","liquid","help","hammer","screwdriver","proceeds","remove","the","screwdriver","hammer","flash","internal","base","stool","slight","burn","right","hand","welder","at","time","accident","welder","glove","left","hand"],"98":["being","approximately","operator","mine","instant","cat","position","one","truck","crane","plate","raising","right","hand","lower","part","cat","indexed","index","finger","left","hand","body","cylinder","valve","cat","valve","turntable","upper","part"],"99":["the","employee","air","lance","tank","manual","air","valve","projection","acid","solution","toward","reaching","front","left","thigh"],"100":["the","injured","woman","cleaning","cleaning","sink","collection","room","pierced","finger","fragment","glass"],"101":["discharging","sodium","hydroxide","hose","employee","next","demineralization","suction","pump","turned","projection","pump","sensor","causing","degree","burn"],"102":["operator","concrete","throwing","team","alpha","n","shooting","work","additive","come","mix","lift","cover","passage","valve","x","inch","thickness","approximately","valve","open","release","lid","third","finger","left","hand","base","causing","injury"],"103":["the","employee","return","load","entrance","machine","trying","align","cathode","right","hand"],"104":["the","injured","worker","work","support","mesh","cloth","floor","making","initial","cut","mesh","section","x","mesh","when","trying","make","second","mesh","cut","positioned","edge","mesh","prevent","curling","point","take","shear","remove","right","foot","mesh","causing","mesh","roll","embed","wick","tip","left","boot","causing","injury","at","time","accident","worker","wearing","safety","boots"],"105":["in","chamber","company","level","ramp","worker","assistant","fifth","drill","rod","steel","weight","key","no","moment","operator","rotation","unit","drill","rod","pressing","left","hand","worker","base","rod","holder","causing","injury","left","hand","at","time","accident","drilling","assistant","used","rubber"],"106":["when","carrying","maneuver","increase","pipe","line","driller","wilder","assistant","introduce","inner","pipe","drill","assistant","inner","pipe","hand","box","pipe","driller","without","pipe","assistant","hand","chuck","rotation","unit","dropping","pipe","injured","person","right","hand","causing","injury"],"107":["the","employee","climbing","access","ladder","operating","room","ustulation","projection","sulfuric","acid"],"108":["when","geological","activity","necessary","hammer","rock","analysis","moment","clerk","pointed","fragment","slipped","third","right","hand","causing","superficial","cut"],"109":["being","approximately","helper","jumbo","removed","drill","rod","drilling","hole","chain","subjection","table","drilling","machine","sliding","rubbing","index","finger","left","hand","causing","injury"],"110":["being","approximately","operator","scoop","polyethylene","pipe","thrown","road","proceeding","lower","equipment","found","lifting","pipe","hook","right","gable","piece","rock","suspended","mesh","operator","right","eyebrow","causing","injury"],"111":["when","inspection","evaluate","activity","carried","pump","house","ustulation","steam","station","hit","sulfuric","acid","line","pump","house","thermal","recovery","boiler"],"112":["when","inspection","evaluate","activity","carried","pump","house","ustulation","steam","station","struck","sulfuric","acid","line","house","thermal","recovery","boiler"],"113":["the","employee","sanding","piece","electrolysis","end","operation","protective","cap","disk","spun","back","left","hand"],"114":["during","die","cutting","feeder","blanket","weld","seam","store","extruder","stylet","blade","came","direction","left","forearm","resulting","blunt","short","injury"],"115":["in","welding","workshop","level","ex","tunnel","quinoa","assistant","raised","wooden","strut","long","x","diameter","weight","place","work","table","height","another","wooden","strut","floor","losing","balance","falling","level","lying","laterally","concrete","wall","causing","bruise","left","shoulder"],"116":["on","collaborator","goes","medical","center","saying","accident","days","ago","internal","maintenance","work","heat","defined","confined","space","risk","burning","acid","when","leaving","confined","space","employee","protective","without","emergency","shower","at","moment","skin","contact","generating","lesion"],"117":["in","truck","transport","personnel","company","plate","surface","missing","reach","mouth","gearbox","respond","driver","truck","inspect","along","maintenance","personnel","at","time","i","traveling","truck","they","raise","cabin","manually","put","change","first","continue","trip","task","driver","support","maintenance","personnel","lower","cabin","due","weight","driver","cabin","hopper","truck","at","time","accident","employee","wearing","safety","helmet","chin","strap"],"118":["after","welding","work","bucket","made","used","glass","moon","welder","slight","discomfort","transferred","medical","service","evaluation","during","accident","welder","used","facial","mask","welding"],"119":["when","employee","level","waiting","personnel","cage","go","level","water","fall","ceiling","height","approximately","product","slight","filtration","crown","sustained","drop","right","eye","causing","discomfort","right","eye","according","employee","time","accident","removed","clean","visit","interior","mine"],"120":["at","el","level","metal","structure","approximately","support","lifting","system","three","try","accommodate","structure","anchor","base","moment","metallic","structure","direction","injured","worker","right","hand","slight","right","hand","accretion","head","bolt","base","structure","causing","injury","at","time","accident","made","use","safety"],"121":["the","employee","carbon","steel","pipe","marking","activity","helmet","struck","tube","causing","scalp","wound","due","impact","helmet","sheepskin"],"122":["during","maintenance","pump","projection","silicate","pulp","reaching","right","leg","employee"],"123":["in","collaborator","washing","pot","washing","area","feeling","dizziness","faintness","causing","fall","level","slight","concussion","head"],"124":["during","transit","fuel","tanker","level","level","north","ramp","when","passing","level","operator","right","rear","tire","operator","defensive","maneuver","truck","left","gable","causing","injury","at","time","accident","pilot","wearing","safety","belt","safety","glasses","helmet"],"125":["during","field","trip","return","work","lunch","employee","company","slipped","loose","place","at","moment","intention","balancing","tried","hold","onto","tree","falling","right","arm","causing","fracture","distal","end","radius","the","activity","employee","hospital","underwent","medical","care"],"126":["being","approximately","workshop","mechanical","maintenance","surface","assistant","made","cut","link","shorten","distance","chain","hold","injection","hose","resin","instant","saw","blade","leaves","cutting","position","affecting","second","finger","left","hand","causing","injury"],"127":["during","soft","starter","engine","belt","collaborator","around","site","approximately","trench","electric","deep","found","partially","discovered"],"128":["when","voltage","power","outlet","plug","socket","make","sure","connection","correct","small","electrical","arc","power","cord","causing","slight","burn","right","hand","wrist","the","protection","system","immediately"],"129":["the","ground","team","prospector","da","silva","prong","opening","access","collect","soil","auxiliar","came","across","tried","divert","right","place","moment","diversion","came","across","house","front","giving","time","action","since","already","da","silva","times","sting","head","another","behind","neck","face","since","allergy","allergic","reaction","washed","affected","part","returned","normal"],"130":["in","geological","reconnaissance","activity","farm","team","composed","de","normal","activity","ciliary","forest","enter","forest","verify","rock","outcrop","front","divine","opening","access","machete","at","moment","took","bite","neck","there","allergic","reaction","continued","work","normally","with","work","leaving","forest","access","divine","assistant","snake","sting","forehead","at","moment","away","area","it","type","allergic","reaction","returned","normal"],"131":["in","geological","reconnaissance","activity","farm","team","composed","de","normal","activity","ciliary","forest","enter","forest","verify","rock","outcrop","front","divine","opening","access","machete","at","moment","took","bite","neck","there","allergic","reaction","continued","work","normally","with","work","leaving","forest","access","divine","assistant","snake","sting","forehead","at","moment","away","area","it","type","allergic","reaction","returned","normal"],"132":["the","clerk","peeling","sheet","came","another","one","struck","left","hand","tearing","sleeve","cut"],"133":["during","process","washing","material","becker","tip","material","broken","cut","finger","right","hand"],"134":["in","collaborator","cleaning","ditch","deep","removing","pipe","material","weight","together","two","pushing","tube","drain","dune","collaborator","hit","lower","right","side","lip","slight","blow","lip","at","time","event","collaborator","safety","helmet","glasses"],"135":["being","approximately","winery","alone","cutting","no","grinder","previously","removed","protection","guard","disk","diameter","disk","crosscutter","approximately","traumatic","amputation","two","left","hand"],"136":["during","field","trip","target","junior","da","costa","official","stepped","wooden","stump","ground","approximately","pierced","boot","wounding","sole","right","foot","at","time","accident","employee","activity","free","the","employee","taken","hospital","went","medical","care","return","next","day","work"],"137":["level","ore","activity","locomotive","times","convoy","traveling","hopper","assistant","motorist","riding","saddle","holding","pole","struck","weakly","split","set","suspended","pipeline","gable","work","floor","at","time","accident","assistant","wearing","safety","equipment","wearing","at","time","accident","split","set","movement","path","convoy"],"138":["the","employee","works","electrician","management","electrometallurgy","contusion","right","leg","suffering","slip","height","step","staircase","code","abb","furnace","cat","ladder","immediately","he","collaborator","medical","service"],"139":["at","times","technician","pass","hand","stacker","technician","hydraulic","arm","pushing","nail","equipment","reaching","trench","rim","tied","team","turns","forward","falling","technician"],"140":["in","employee","made","connection","electric","cable","no","jumbo","operator","discomfort","face","cleaning","hand","rubber","glove","generating","superficial","laceration","small","wound","left","cheekbone"],"141":["in","phase","concentrator","plant","maintenance","personnel","carried","removal","transmission","belt","flotation","cell","cleaning","moment","mechanic","removed","belt","left","leg","towards","grating","floor","leaving","foot","two","generating","lesion","the","work","carried","floor","level","time","accident","staff","put","safety","equipment"],"142":["at","approximately","operator","metal","platform","access","tank","strong","acid","stage","wrist","left","leaning","floor","hand","the","operator","directed","first","tank","strong","acid","stage","verify","entry","spent"],"143":["project","carried","sediment","collection","current","south","target","drainage","serra","garrote","team","composed","company","moving","one","collection","point","another","inside","shallow","drainage","saw","bee","carton","reaction","move","away","box","quickly","possible","avoid","ran","looking","safe","area","exit","radius","attack","bees","consequently","belly","hand","type","allergic","reaction","returned","normal"],"144":["project","carried","sediment","collection","current","south","target","drainage","serra","garrote","team","composed","company","moving","one","collection","point","another","inside","shallow","drainage","saw","bee","carton","reaction","move","away","box","quickly","possible","avoid","ran","looking","safe","area","exit","radius","attack","bees","consequently","belly","hand","type","allergic","reaction","returned","normal"],"145":["the","employee","working","near","stone","blade","equipment","piece","metal","toward","leg","causing","injury","left","leg"],"146":["once","mooring","cord","injured","person","proceeds","tie","cord","safety","guide","slow","wick","distance","top","work","at","moment","finish","mooring","rock","bank","x","x","front","height","floor","close","injured","several","one","rock","left","leg","victim","at","time","accident","operator","used","safety","boots","supervisor"],"147":["during","activity","construction","wall","stopper","mortar","improve","ventilation","intermediate","zone","bricklayer","assistant","complete","construction","high","wall","part","wall","per","block","fall","towards","scaffold","mason","assistant","towards","accumulation","sand","one","side","avoid","hit","fall","injury","at","time","accident","mason","assistant","height","floor","work","used","personal","safety","equipment","reduced","impact","fall"],"148":["the","auxiliary","traveled","evaluate","geological","following","near","drainage","following","state","highway","access","area","stopped","got","vehicle","see","point","seven","vehicle","following","road","four","face","neck","quickly","hurried","back","vehicle","moving","away","place","the","clerk","wearing","girdle","still","wearing","would","enter","forest","area","there","allergic","reaction"],"149":["geologist","auxiliary","traveled","field","evaluate","geological","following","near","drainage","following","state","highway","access","area","stopped","got","vehicle","see","point","five","vehicle","following","road","two","face","quickly","hurried","back","vehicle","moving","away","place","the","clerk","wearing","girdle","still","wearing","would","enter","forest","area","there","allergic","reaction"],"150":["the","safety","technical","field","inspection","activity","way","field","together","two","order","know","drainage","checked","safety","getting","vehicle","struck","sting","weed","neck","quickly","returned","vehicle","made","radio","communication","two","place","the","clerk","wearing","glasses","there","allergic","reaction"],"151":["auxiliary","geologist","traveled","field","evaluate","geological","following","near","drainage","following","state","highway","access","area","stopped","got","vehicle","see","point","five","vehicle","geologist","two","neck","quickly","hurried","back","vehicle","moving","away","place","the","clerk","wearing","girdle","still","wearing","would","enter","forest","area","there","allergic","reaction"],"152":["while","traveling","field","order","make","geological","geologist","prospector","deviate","vegetation","time","received","three","whistling","two","face","one","neck","there","allergic","reaction","normally","event"],"153":["when","moving","field","make","geological","prospector","geologist","deviate","vegetation","moment","received","whistling","sting","ring","finger","right","hand","there","allergic","reaction","normally","event"],"154":["at","approximately","operator","operator","informed","autoclave","operator","via","radio","leak","side","the","autoclave","feed","stopped","control","autoclave","transfer","valve","flash","soon","break","chicken","projecting","pulp","hot","reaching","three","inside","room","near","equipment"],"155":["the","operator","scissor","leaves","equipment","level","due","electrical","maintenance","personnel","electrician","control","platform","equipment","verification","hydraulic","system","confirming","problem","mechanic","decide","perform","test","diesel","system","accidentally","body","arm","movement","lever","causing","drill","arm","move","generating","left","hand","support","pivot","tube","generating","lesion","at","time","accident","electrician","alone","control","platform","mechanic","ground","level","observing","pressure","diesel","system","pressure","gauge"],"156":["when","mechanical","technician","perform","maintenance","motor","tipper","decided","bring","wooden","block","temporary","storage","tipper","sought","cue","camera","tire","burst","suddenly","right","involved","thunderous","sound","affected","right","ear","worker","the","tire","exploded","psi","pressure","approximately","time","event","pneumatic","second","one","exploded","cut","place","energy","the","tire","upper","part","the","left","previous","guard","night","shift","storage","area","roof","in","place","event","affected","mechanic","and","distance","in","area","trucks","none","damage","glass"],"157":["in","level","access","camera","roof","times","civil","operator","key","inside","metal","tool","box","open","metal","lid","x","x","weight","push","lid","backwards","right","hand","near","base","lid","causing","fifth","finger","lid","structure","box","height","hinge","at","time","accident","employee","wore","pad","reduced","consequence","injury"],"158":["when","handling","lever","move","sludge","employee","making","pendulum","movement","striking","chin"],"159":["during","change","rim","position","jumbo","mechanical","technician","support","electrician","disengaged","fourth","nut","help","lever","metal","tube","diameter","length","weight","bouncing","effect","initial","position","palm","left","hand","electrician","technician","causing","injury","the","time","accident","used","leather"],"160":["in","operator","sit","equipment","door","right","hand","handrail","close","door","hinge","traps","part","worker","middle","finger","the","worker","time","accident","made","use","leather","safety"],"161":["in","plant","work","pump","reducer","n","rotation","shaft","reducer","mixed","key","wrench","crown","housing","pump","union","area","fifth","fourth","welder","right","hand","causing","injury","at","time","accident","equipment","blocked","employee","used","leather"],"162":["in","access","level","installation","activity","hydraulic","filling","diameter","section","height","reference","floor","master","hydraulic","filling","accident","partner","attrition","right","hand","upper","edge","scoop","lamp","roof","work","generating","injury","at","time","accident","employee","used","rubber"],"163":["at","frank","support","another","mechanic","place","floor","metal","part","rear","bridge","at","moment","part","moving","part","generating","blow","middle","finger","left","hand"],"164":["at","level","gallery","manual","unlocking","load","worker","cut","sacrificial","mesh","exposed","previous","turn","shot","shear","cutting","fifth","suddenly","strained","wire","mesh","face","injury","during","activity","worker","used","safety","glasses"],"165":["in","adjutant","scissor","bolter","came","team","ladder","last","step","approximate","height","sitting","floor","at","time","accident","person","involved","use","helmet","crash","site"],"166":["at","truck","plate","returned","city","unit","transporting","consultant","main","gate","lane","civilian","vehicle","making","driver","turn","sharply","side","right","staff","company","hot","melt","work","pipe","two","causing","at","time","accident","truck","traveling","h","according","width","road","activity","safety","cones","warning","sides","road","used","respective"],"167":["at","truck","plate","returned","city","unit","transporting","consultant","main","gate","lane","civilian","vehicle","making","driver","turn","sharply","side","right","staff","company","hot","melt","work","pipe","two","causing","at","time","accident","truck","traveling","h","according","width","road","activity","safety","cones","warning","sides","road","used","respective"],"168":["being","h","operator","opening","stake","bar","remove","at","moment","bar","hand"],"169":["during","execution","drilling","target","bolt","made","company","probe","official","da","silva","moment","maneuver","fish","material","removing","feeder","water","movement","winch","safety","chain","loose","could","curl","rod","in","chain","removal","movement","left","hand","hose","cap","hydraulic","plate","with","unlocking","inner","tube","abrupt","movement","chain","pushing","hand","towards","hydraulic","plate","causing","injury","ring","finger","hand","the","lesion","cut","need","suture","close","cut"],"170":["the","operator","paste","filling","plant","floor","grating","x","clean","lower","floor","it","removed","close","water","valve","block","vacuum","two","entering","filter","belt","notice","overflow","ask","operator","reduce","load","the","mechanics","kept","walking","without","floor","one","void","foot","left","angle","floor","grating","injury"],"171":["the","accident","time","employee","partner","company","carried","operation","bladder","by","cutting","bag","charging","boom","silo","truck","delivery","mouth","inner","plastic","bag","surrounding","contents","abruptly","large","amount","material","fell","onto","cone","funnel","the","cone","fell","injured","man","stood","leg","body","guard","scaffold","there","external","medical","attention","fracture"],"172":["at","level","entrance","locomotive","workshop","welder","proceeds","inspect","mining","no","car","bearing","partner","finding","enter","car","workshop","swing","arm","type","mona","weight","move","direction","railway","towards","central","moment","rocker","weight","body","right","hand","comes","contact","rock","injury","at","time","accident","worker","wearing","safety","pad"],"173":["handling","sample","laboratory","sleeve","employee","coat","contact","nitric","acid","absorbing","small","amount","came","reach","left","forearm","causing","degree","burn"],"174":["at","level","gallery","holding","activity","bolter","equipment","no","operator","drilling","first","hole","support","right","gable","when","drill","end","drill","rod","leaving","inside","drilling","machine","shank","operator","assistant","decide","make","two","empty","percussion","free","shank","without","success","third","attempt","assistant","corrugated","iron","central","hole","rest","bar","shank","generate","pressure","moment","operator","percussion","movement","shank","palm","victim","left","hand","generating","injury","the","worker","wearing","safety","time","accident","the","end","corrugated","iron","contact","left","hand","shaped","like","cane","the","worker","time","accident","positioned","roof","mesh","split","set"],"175":["at","collaborator","warrin","welder","trying","inspect","cracking","point","inlet","level","face","hand","immediately","transferred","medical","service","evaluation"],"176":["the","employee","ammonia","used","refrigerant","container","water","solution","drained","onto","face"],"177":["at","bridge","sudden","several","brake","quickly","the","collaborator","car","stop","time","rear","car","ahead","they","hour"],"178":["during","torch","cutting","activity","new","evaporator","treatment","rupture","hose","near","torch","pen","causing","injury"],"179":["at","times","mill","operator","remove","flange","suction","pipe","pump","housing","intention","system","removing","flange","mineral","pulp","comes","pressure","face","wrist","left","hand","generating","lesion","at","time","accident","secondary","mill","no","blocked","maintenance","work","mill","operator","used","safety","glasses"],"180":["at","level","access","area","operator","scissor","team","no","present","second","mesh","continue","support","work","when","operator","support","mesh","share","length","equally","sides","equipment","moment","roof","work","rock","approximately","support","mesh","towards","right","side","spoiler","result","mesh","operator","kneeling","floor","platform","lesion","the","rock","falling","directly","impact","operator","squatting","position","the","operator","away","area","walking","assistant"],"181":["employee","upon","front","loading","activity","elevation","aerial","work","platform","rock","fragment","roof","gallery","reaching","face","causing","lesion"],"182":["when","access","ladder","people","carrying","truck","employee","right","hand","support","bracket","suffering","superficial","injury"],"183":["the","employee","partner","company","cutting","watermelon","injured","left","hand","knife"],"184":["the","mincing","team","carrying","city","mining","technician","time","mining","technician","last","line","away","team","bitten","blackjack","left","side","face","there","allergic","manifestation","team","continued","work","in","afternoon","lunch","employee","sought","medical","care","continue","next","day"],"185":["at","times","worker","cleaning","long","production","mesh","negative","removing","polyethylene","pipe","inside","drill","product","compressed","air","pressure","detritus","rock","inside","hole","worker","forehead","causing","cut"],"186":["when","removing","cap","wear","plate","warman","pump","left","hand","employee","glove","slipped","came","contact","cutting","part","board"],"187":["during","withdrawal","fixed","jaw","wedge","crusher","hoisting","device","hook","broken","causing","steel","cable","overhead","crane","strike","left","hand","employee"],"188":["on","leaving","company","employee","onto","exit","ladder","building","fell","causing","twisting","ankle","grating","cinnamon"],"189":["during","ore","transport","works","filled","tenth","mining","car","ore","assistant","positioned","platform","hopper","wooden","board","chain","avoid","fall","track","time","fragment","rock","load","distal","phalanx","fourth","finger","left","hand","the","assistant","time","accident","wearing","safety","pad","type","the","hopper","time","accident","zero","energy"],"190":["in","drilling","assemble","inner","tube","injured","person","inner","tube","head","throw","manually","towards","top","catheter","inclination","continue","perforation","moment","glove","left","hand","hooked","point","pushing","left","hand","edge","box","injury","at","time","accident","injured","employee","used","rubber","work","area","well","lit"],"191":["the","employee","made","opening","visit","unclog","moment","projection","hot","material","accident"],"192":["while","ramp","first","cloth","overlap","previous","mesh","operator","check","work","front","return","back","team","assistant","time","fragment","rock","weight","area","detached","arm","team","reaching","bounce","collaborator","causing","injury","the","one","involved","made","use","at","time","incident","assistant","back","team","support","mesh"],"193":["at","level","access","operator","scissor","support","crown","time","piece","rock","support","mesh","height","towards","platform","team","breaking","one","right","eye","causing","injury"],"194":["at","level","access","operator","scissor","carried","support","right","gable","platform","place","split","set","drill","squat","position","bolt","moment","support","mesh","crown","piece","rock","approximate","height","cervical","region","collaborator","causing","lesion","at","time","accident","crown","collaborator","used","safety","glasses"],"195":["the","employee","cutting","activity","carbon","steel","pipe","attached","band","saw","machine","due","uneven","weight","distribution","tube","downward","end","upwards","pressing","thumb"],"196":["the","servant","would","remove","bowl","sink","set","one","broken","broken","edge","causing","injury","right","hand"],"197":["at","times","collaborator","evacuation","mine","present","strip","phase","piece","support","mesh","positioned","frame","return","belt","after","several","remove","mesh","belt","movement","metal","rake","support","mesh","moving","direction","rotation","return","belt","collaborator","hand","metal","structure","causing","contusion","left","hand","at","time","accident","employee","used","leather"],"198":["once","topographic","survey","east","zone","victim","decide","continue","work","west","injured","person","behind","loading","zone","intersection","st","injured","person","operator","stop","pass","equipment","stopped","victim","behind","partner","stuck","gable","trying","avoid","accumulation","water","third","step","puddle","injured","person","false","floor","causing","injury"],"199":["the","employee","carrying","activity","area","expedition","remove","overalls","contact","material","sleeve","degree","burn","right","forearm"],"200":["at","row","cell","suction","partner","suction","hose","untimely","electrolyte","solution","left","eye","immediately","medical","service"],"201":["during","execution","area","cleaning","activity","hoe","employee","hit","fixed","metal","structure","area","coming","reach","abdomen","left"],"202":["collaborator","cleaning","sink","copper","area","moment","filling","truck","shovel","sludge","towards","soiling","vision","the","worker","removing","clean","mud","enter","left","eye","causing","discomfort","it","medical","center","corresponding","attention"],"203":["the","clerk","cutting","excess","passing","box","contact","blade","marble","saw","cut","glove","wound","right","hand"],"204":["at","level","plant","collaborator","shuttering","work","concrete","water","sedimentation","basin","moment","nailing","wood","another","x","inch","strip","metallic","hammer","loosen","wooden","handle","fix","hammer","head","handle","vertically","wood","generating","injury","at","time","accident","employee","use","safety"],"205":["on","surface","dining","room","unit","collaborator","chicken","habilitation","lunch","kitchen","knife","comes","contact","distal","part","second","finger","left","hand","causing","injury","during","accident","employee","use","specific","height","type","work"],"206":["during","maintenance","work","vertical","pump","zinc","concentrate","three","mechanics","lifting","able","position","pump","drawer","pump","becomes","reduced","space","work","area","order","release","pump","place","young","lady","lower","part","time","turns","untimely","middle","finger","injured","person","right","hand","hose"],"207":["in","section","row","cell","worker","anode","lifting","correct","short","circuit","auxiliary","hoist","nylon","sling","time","sling","anode","back","right","hand","causing","injury","worker","seen","medical","transferred","clinic","external","evaluation"],"208":["check","list","area","survey","operator","slipped","foliage","fell"],"209":["by","general","outside","area","central","locker","room","employee","bitten","bee"],"210":["the","employee","maintenance","activity","pump","tunnel","rotor","struck","piece","mallet","slipped","hand","reaching","lower","part","left","leg","causing","injury"],"211":["when","trying","release","pipe","pipe","long","diameter","stuck","support","mesh","master","loader","assistant","pull","pipe","release","pipe","lateral","part","cheekbone","eyelid","worker","right","generating","injury"],"212":["in","city","patronal","feast","company","mounted","horse","part","ceremony","throwing","people","public","event","noise","pyrotechnics","people","trying","collect","horse","front","close","horse","frightened","back","lower"],"213":["employee","removing","strap","chemical","container","toward","reaching","lower","lip","anterior","chest","strap","caustic","soda","degree","burn"],"214":["when","cutting","vegetation","open","bite","sickle","assistant","struck","vine","twice","when","liana","ruptured","top","branch","face","auxiliary","causing","cut","upper","lip"],"215":["on","approximately","preventive","maintenance","machine","bearing","assembly","made","anode","cleaning","roller","when","fitting","bearing","final","position","staff","used","chisel","rope","position","bearing","the","worker","left","hand","near","head","chisel","splinter","proximal","part","thumb","left","hand","immediately","collaborator","supervisor","medical","review"],"216":["employee","existence","borehole","tubing","thermal","recovery","boiler","ustulation","area","side","window","struck","projection","air","face","right","forearm"],"217":["collaborator","around","am","cleaning","leaves","return","well","borehole","slipped","canvas","edge","well","right","side","back","metal","structure","box","causing","slight","excoriation","the","employee","local","hospital"],"218":["the","employee","maintenance","blower","residual","water","projection","face","in","attempt","remove","injured","person","contact","right","eye","causing","irritation"],"219":["the","technician","made","oil","filling","reducer","oil","leak","tearing","connection","hose","reducer","correcting","leak","once","work","finished","goes","workshop","affected","contact","hot","surface","goes","medical","center"],"220":["during","maintenance","access","moment","assistant","split","set","adapter","clamp","locked","initial","position","collaborator","hand","causing","injury","at","time","accident","team","sustained","area","arm","jumbo","height","floor","employee","wearing","rubber"],"221":["employee","rice","utensil","type","skimmer","stir","inside","pressure","cooker","part","cable","broke","reaching","hand","causing","blunt","cut"],"222":["in","operator","bolter","n","went","ladder","height","resting","platform","floor","level","balance","back","handrail","operator","door","at","time","event","injured","person","used"],"223":["the","technician","operator","heading","towards","zone","lifting","dust","zinc","section","space","base","slipping","edge","left","side","thorax","he","medical","center","local","treatment","work","area"],"224":["at","worker","carried","industrial","cleaning","outside","acid","reduction","tank","check","progress","helmet","mask","moment","hose","pipe","pressure","clamp","water","air"],"225":["being","approximately","marco","pipe","standardization","marco","air","pipe","spike","seat","pipe","worker","safety","guard"],"226":["being","approximately","mechanic","removing","last","bolt","nipple","pump","lime","feeder","reactive","area","mechanic","positioned","slightly","upward","force","moment","pain","spume","right","thigh","the","mechanic","help","medical","post"],"227":["being","approximately","maintenance","workshop","two","mechanical","protective","plate","fuel","tank","at","moment","bolt","protective","plate","one","falling","directly","instep","left","foot","causing","injury"],"228":["being","operator","washing","hose","water","pressure","necessary","change","location","right","side","left","he","proceeds","pull","hose","left","foot"],"229":["after","carrying","supply","operation","zinc","powder","container","crane","move","employee","closed","lower","lock","container","making","movement","push","lock","made","excessive","effort","thumb","right","hand","causing","sprain"],"230":["during","withdrawal","cathode","sample","employee","came","press","finger","tool","sample"],"231":["at","intersection","level","main","road","access","south","ramp","collaborator","freed","tube","diameter","gable","holding","pipe","fourth","step","telescopic","aluminum","ladder","approximately","floor","point","another","point","gable","lifting","tube","worker","causing","lose","balance","fall","height","the","injury"],"232":["in","probe","bore","around","polling","assistant","da","silva","maneuver","descending","led","rod","gutter","leaning","suitably","came","escape","gutter","toward","easel","his","hand","slipped","little","finger","rod","easel","realizing","shaft","returned","immediately","little","finger","partially","hit","rim","rod","easel","resulting","cut","the","auxiliary","taken","hospital","wound","administrative"],"233":["at","environment","set","place","cleaning","wooden","strip","staircase","structure","container","strip","cut","size","accident","victim","he","partner","put","pressure","hammer","holding","right","hand","frame","pressure","strip","side","container","opening","corrugated","iron","wall","time","hit","ribbon","this","causing","wall","container","return","initial","position","pressing","tip","little","finger","right","hand","corrugated","iron","causing","accident"],"234":["in","area","inspection","staff","trying","remove","hydraulic","hammer","safety","excavator","mechanical","lubricator","right","hand","chisel","equipment","mechanic","hit","chisel","rubber","bump","remove","safety","point","one","edge","protector","causing","slip","strike","fourth","finger","lubricant","mechanic","right","hand","generating","injury","at","time","accident","lubricator","mechanic","put","type","pad"],"235":["being","secondary","crushing","operator","retiring","snack","gate","chute","strip","open","approaching","close","gate","at","moment","operator","upper","platform","operator","control","room","start","strip","moment","product","particle","flange","gate","projecting","towards","height","respirator"],"236":["employee","cleaning","near","area","pneumatic","hit","drop","sulfuric","acid","upper","lip"],"237":["employee","support","gate","tying","canvas","frame","pressing","rope","canvas","metal","structure","coming","wooden","support","falling","striking","employee","face","causing","cut","right","superciliary"],"238":["in","phase","i","operator","carried","removal","feeder","removing","split","set","support","rope","staff","left","hand","structure","protection","falling","moment","another","split","set","comes","together","load","distal","phalanx","fifth","finger","left","hand","generating","injury"],"239":["in","assistant","mine","advance","hose","flexible","nylon","diameter","proceed","watered","shot","fired","zone","support","last","blasting","moment","block","rock","roof","work","height","falling","rebound","left","leg","collaborator","causing","injury"],"240":["inside","mine","diamond","drilling","positive","drill","control","tube","fisherman","winch","cable","untimely","whiplash","effect","left","hand","drilling","assistant","causing","injury","at","time","accident","drilling","assistant","platform","frame","safety"],"241":["as","employee","thermal","recovery","boiler","air","boom","hose","pipe","connection","drawing","jet","compressed","air","toward","right","ear","causing","impact","noise"],"242":["in","activity","loading","front","level","fall","rock","fragment","reaching","right","arm","blaster","causing"],"243":["in","mechanical","technician","work","colleague","accommodate","spare","small","platform","cart","floor","two","squat","decide","push","one","side","time","one","edge","third","finger","left","hand","handle","cart","right","side","causing","wound","third","finger","left","hand","at","time","accident","used","respective"],"244":["once","ore","loading","locomotive","penultimate","car","car","presence","fragment","rock","railway","line","weight","car","mineral","get","back","track","mining","car","victim","use","metal","tube","length","diameter","maneuver","reposition","mining","car","moment","metallic","tube","stability","victim","hand","strut","mining","car","the","collaborator","time","event","towards","use","leather"],"245":["at","time","heavy","equipment","operator","got","equipment","check","right","front","headlight","defective","position","rim","position","left","leg","causing","heavy","equipment","operator","fall","height"],"246":["in","chimney","level","driller","assistant","positioned","main","cage","guard","proceed","perform","rock","untie","top","chimney","time","teacher","spark","rock","top","assistant","falling","rock","guard","fragmented","one","fall","chain","rebound","operator","right","hand","generating","injury"],"247":["in","activity","exchange","one","trying","put","plate","correct","position","plate","arm","back","right","hand","structure","easel"],"248":["when","observing","pulp","overflow","overflow","reception","drawer","thickener","filter","operator","verify","operation","pump","making","sure","stopped","so","press","start","pump","getting","start","proceeds","remove","guard","motor","pump","transmission","left","hand","pulley","motor","transmission","belt"],"249":["change","guide","pole","belt","collaborator","side","belt","remove","without","getting","observe","moment","collaborator","weight","from","entrance","platform","chute","discharge","height","iron","forearm","finally","left","foot","height","instep"],"250":["when","furnace","battery","i","reflux","hot","gas","reaching","face","employee"],"251":["approximately","drying","tower","placement","blanket","cover","entrance","manhole","tower","moment","manhole","cover","resting","railing","right","leg"],"252":["being","after","cathode","goes","detached","bend","cathode","position","operator","assistant","lift","cathode","head","position","moment","detached","sheet","pressure","cathode","palm","left","hand","operator","head","activity","collaborator","medical","post","head","guard"],"253":["the","injured","receive","order","immediate","supervisor","carry","assembly","activity","brace","length","approximate","weight","structure","belt","said","lift","brace","approach","installation","point","leaving","one","end","ground","resting","corner","pedestal","approximate","height","after","carrying","work","injured","person","end","part","floor","turn","position","assembly","moment","end","generating","imprisonment","left","hand","staff","taken","medical","center","supervisor"],"254":["in","region","vista","ce","employee","de","soil","collection","field","together","da","silva","around","crossing","fence","glove","attached","wire","body","forward","causing","slight","twist","left","wrist","the","team","traveled","city","employee","hospital","consultation","the","doctor","diagnose","fracture","remedy","local","pain","ice","by","medical","evaluation","employee","carry","normally"],"255":["the","operator","descending","ladder","sailor","floor","going","step","falling","back","head","the","worker","used","chin","strap","helmet","safety","element","reduced","injury","blow","he","medical","center","local","treatment","clinic"],"256":["being","made","mesh","ventilation","plug","ladder","trying","wire","tie","suddenly","imbalance","due","manipulation","falling","third","step","blow","right","knee","wound","wrist","right","hand","later","post","received","first","aid"],"257":["the","employee","upon","front","loading","activity","emulsion","preparation","use","displacement","small","rock","fragment","ceiling","reaching","left","forearm"],"258":["level","dining","room","collaborator","finished","washing","food","x","x","proceed","order","pinking","thumb","right","hand","corner","aluminum","generating","lesion","the","employee","time","accident","safety"],"259":["during","exchange","housing","employee","used","hit","pipe","at","stage","activity","hammer","hit","stepladder","close","coming","hand","tool","onto","left","hand","thumb","holding","piece"],"260":["after","welder","welding","work","reinforce","deepening","towards","distant","truck","point","welder","stepped","fragment","rock","x","x","foot","injury","worker"],"261":["during","activity","ore","hopper","operator","locomotive","equipment","hopper","fill","first","car","moment","blowing","release","load","mud","flow","suddenly","presence","rock","personnel","direction","flow","covered","mud"],"262":["during","activity","ore","hopper","operator","locomotive","equipment","hopper","fill","first","car","moment","blowing","release","load","mud","flow","suddenly","presence","rock","personnel","direction","flow","covered","mud"],"263":["during","activity","ore","hopper","operator","locomotive","equipment","hopper","fill","first","car","moment","blowing","release","load","mud","flow","suddenly","presence","rock","personnel","direction","flow","covered","mud"],"264":["at","times","four","mechanics","removal","engine","positive","slope","key","time","welder","key","weight","chain","eyebolt","click","roof","work","broken","transversely","causing","fall","key","helmet","welder","mechanic","causing","cervical","contracture","the","used","activity","second","protection","prevent","engine","falling"],"265":["at","times","four","metal","sheet","towards","floor","height","the","assembly","assistant","timely","remove","hand","trapping","ring","finger","iron","loose","earth","causing","contusion","ring","finger","the","collaborator","time","event","use","maneuver"],"266":["during","withdrawal","metal","form","support","screw","inside","well","bolt","chain","holder","employee","helper","force","combination","wrench","bolt","came","loosen","immediately","pressing","ring","finger","employee","right","hand","support"],"267":["at","tipper","operator","rear","tire","right","side","vehicle","wheel","wrench","tube","extension","generate","greater","force","torque","back","contusion","palm","right","hand","extension","partner"],"268":["when","entering","caustic","soda","containment","basin","place","hose","make","suction","stage","steam","formation","striking","employee","right","left","calf"],"269":["during","revegetation","pit","pit","employee","installation","lifeline","hit","right","leg","causing","slight","excoriation"],"270":["when","equipment","hammer","repair","employee","remove","suspenders","support","rope","at","moment","blow","brace","bolt","splinter","lower","left","limb","causing","metal","the","collaborator","notice","immediately"],"271":["employee","activity","area","maintenance","hit","dust","causing","irritation","eye","region"],"272":["on","coupling","gun","hose","high","pressure","pump","bap","made","clean","cooling","tower","carrying","complete","coupling","turn","bap","start","start","test","moment","hose","comes","gun","holding","gun"],"273":["employee","anode","easel","even","side","easel","coming","swing","hit","right","shoulder","causing","bruise"],"274":["during","maintenance","bolter","equipment","collaborator","carpenter","hammer","able","remove","link","chain","advance","drilling","machine","side","chain","partner","structure","beam","diverting","path","hammer","causing","strike","left","hand"],"275":["the","maid","walking","electrolysis","area","fell","next","bathroom","room","b"],"276":["in","operator","lifting","pipe","structure","railing","truck","pipe","right","hand","initial","position","middle","finger","employee","causing","bruise"],"277":["when","movement","bar","make","room","place","calibrator","bar","turning","moment","middle","finger","left","hand","bar","ahead"],"278":["employee","soldering","activity","hit","eye","region","dust","found","thermal","insulation","causing","irritation"],"279":["at","end","saturated","material","talus","crest","bank","rugged","taut","rope","leave","work","area","tension","moment","loose","material","top","slope","height","stool","projecting","fragment","right","cheek","causing","injury","at","time","event","area","isolated","collaborator","corresponding","activity"],"280":["at","level","geology","surface","master","mine","temporarily","repair","water","leakage","diameter","metal","distributor","cut","rim","chamber","strip","wide","x","long","making","cutter","partner","camera","cutting","force","edge","cutter","contact","index","finger","left","hand","causing","superficial","cut","at","time","event","worker","wearing","boss"],"281":["foam","oven","metal","spoon","empty","foam","waste","container","at","moment","splash","slag","face","generating","surface","burn","the","worker","wearing","face","mask"],"282":["employee","trying","remove","one","overflow","system","oven","finger","right","hand","tool","wrench","extension","overflow","flange","oven","behind","performer"],"283":["at","hidalgo","wanting","climb","starter","board","remove","unstable","reel","driving","fell","frontally","height"],"284":["being","approximately","alpha","operator","heading","mine","stop","equipment","accommodate","left","side","support","lighthouse","catching","fifth","finger","right","hand","protection","grid","support"],"285":["at","earthenware","section","turning","machine","concrete","tour","abruptly","left","hand","command","equipment","metal","structure","causing","back","left","hand"],"286":["in","workshop","time","cutting","steel","plate","thickness","installation","scoop","lip","equipment","injured","discomfort","at","time","accident","collaborator","made","use","full","soldering","iron","lens","make","full","adjustment","presence","respirator"],"287":["during","support","activity","level","lifting","support","mesh","platform","scissor","equipment","employee","stumble","pain","heel","left","foot"],"288":["during","preparation","scaffolding","activity","employee","loading","place","finger","metal"],"289":["when","making","change","support","vertical","pump","zinc","two","mechanics","raised","beam","h","x","one","end","height","the","injured","person","knee","causing","injury"],"290":["at","untimely","operator","machine","verify","failure","locking","sheet","basket","manipulator","the","operator","arrange","sheet","manually","sheet","one","palm","right","hand","edge","sheet","medical","center","attention"],"291":["employee","withdrawal","electrical","failure","engine","control","drawer","a","check","exchange","closed","door","drawer","drawer","moment","arc","reaching","face","part","employee","forearm","causing","minor"],"292":["in","worker","hit","support","drill","beam","advance","cylinder","align","base","beam","beam","place","bolt","mechanical","hammer","inertia","mechanic","hand","edge","beam","causing","injury","at","time","accident","employee","activity"],"293":["at","level","access","scissor","sustaining","activity","drilling","drill","install","split","lifting","mesh","square","x","weight","approximately","team","platform","assistant","pain","inner","edge","right","knee"],"294":["the","auxiliary","general","i","e","silva","days","work","activity","soil","collection","during","movement","equipment","next","point","holding","lever","piece","sloping","ground","interlaced","vegetation","fall","left","side","tool","the","rapid","fall","employee","leaning","causing","shock","elbow","ground","the","employee","continued","activity","another","sample","collection","felt","arm"],"295":["during","reduction","activity","tube","employee","attached","tube","walrus","hit","tube","hammer","untied","walrus","reaching","finger"],"296":["during","activity","settling","concrete","ventilation","plug","wall","level","worker","made","setting","union","concrete","polyethylene","pipe","diameter","spike","top","worker","protector"],"297":["at","level","area","drilling","loading","operator","bit","jumbo","arm","towards","crew","cabin","crown","work","fragment","rock","mesh","helmet","rebound","right","shoulder","operator","generating","injury"],"298":["upon","approaching","furnace","process","melting","ingot","struck","liquid","metal","projection"],"299":["during","routine","activity","kiln","battery","the","employee","remove","waste","inside","crucible","aid","skimmer","felt","pain","left","shoulder"],"300":["at","carrying","work","water","line","cat","ladder","approximate","height","way","transferred","medical","center","attention"],"301":["when","master","drill","truck","decide","make","space","moving","radiator","moment","driver","truck","little","finger","left","hand","bar"],"302":["engaged","removal","material","excavation","well","level","shovel","bucket","during","day","material","fell","boots","friction","boot","calf","superficial","injury"],"303":["engaged","removal","material","excavation","well","level","shovel","bucket","during","day","material","fell","boots","friction","boot","calf","superficial","injury"],"304":["being","block","moment","roger","injured","drill","radial","mesh","shape","right","gable","moment","rock","shoulder"],"305":["employee","area","came","slip","suffering","twist","left","knee"],"306":["on","activity","soil","collaborator","ran","branch","he","bitten","twice","head","no","pain","swelling","allergic","continued"],"307":["during","process","loading","pit","level","operator","basket","loader","equipment","height","floor","carry","loading","production","at","moment","stone","slab","detached","front","pit","lodged","inside","basket","trapping","right","leg","collaborator"],"308":["being","times","collaborator","passing","pipe","loader","uncover","fifth","hole","piece","rock","the","operator","accidentally","air","valve","causing","loading","pipe","floor","rise","suddenly","throwing","excess","pipe","cheekbone","eyelid","right","eye","victim"],"309":["in","tipper","operator","congestion","equipment","front","unit","ramp","distance","access","get","cab","turning","vehicle","suddenly","second","rung","ground","right","forearm","region","fender","rung"],"310":["at","moment","entering","mouth","employee","left","side","locomotive","locomotive","personnel","transfer","entrance","mouth","without","abutment","said","locomotive","bottom","right","knee","metal","stirrup","it","noted","operator","continued","watch","without","at","the","extraction","supervisor","upon","discomfort","partner","knee","immediately","control","center"],"311":["during","assembly","activity","pipe","diameter","employee","stepped","pipe","flange","twisted","right","foot"],"312":["upon","entering","mine","interior","n","last","convoy","displacement","approximately","operator","event","entering","entrance","gate","displacement","convoy","the","full"],"313":["on","soil","activity","collaborator","used","assist","opening","collection","hole","as","struck","ground","fragment","rock","forehead","causing","small","cut","the","activity","necessary","go","doctor","employee","continued","normally"],"314":["employee","drilling","activity","probe","level","needle","stem","came","hit","left","hand","ring","finger","retraction","box","causing","superficial","injury"],"315":["on","geological","activity","geologist","da","silva","dos","make","crossing","side","fence","barbed","wire","known","region","goat","it","fence","base","height","made","interlaced","horizontally","upwards","made","little","barbed","wire","barbed","around","i","fence","still","fence","i","sweep","vegetation","left","foot","even","supporting","foot","ground","stump","approximately","x","came","break","sole","boot","cause","perforation","left","foot","height"],"316":["the","collaborator","misalignment","nut","left","side","chute","scraper","strip","no","turns","head","guard","railing","generating","injury"],"317":["in","level","worker","ore","hopper","second","car","slip","water","mud","hopper","decided","leave","platform","already","second","rung","ladder","access","water","fragment","rock","back","worker","causing","fall","hit","right","forearm","left","knee"],"318":["being","approximately","administrative","move","guillotine","right","side","towards","center","table","make","trying","raise","guillotine","middle","finger","right","hand","it","edge","guillotine","blade","causing","cut","yolk","third","finger","right","hand"],"319":["during","preparation","office","cleaning","activity","employee","made","use","stair","railing","contact","clamp","used","lock","board"],"320":["during","activity","cylindrical","piece","easel","employee","carried","place","finger","metal"],"321":["the","injured","collaborator","one","move","rim","scoop","tire","strength","threw","rim","floor","make","roll","instant","eyelash","fifth","finger","right","hand","ring","injury"],"322":["when","operator","removed","cleaning","mobile","channel","line","left","hand","rail","motion","at","moment","crushing","finger","left","hand","injury","the","collaborator","medical","care"],"323":["spillway","worker","cleaning","use","absorbent","cloth","oil","right","edge","atlas","compressor","bonnet","open","rag","inside","attempt","remove","hooked","fan","propeller","worker","left","hand","toward","propeller","causing","injury"],"324":["carpentry","work","collaborator","hit","second","finger","left","hand","hammer","right","hand","causing","bruise","height","nail","the","evaluation","carried","medical","center","unit","final","diagnosis","contusion","finger"],"325":["while","mount","tubing","employee","pickup","truck","positioned","place","pressing","finger","tube","concrete","wall"],"326":["during","maintenance","peristaltic","pump","change","internal","hose","rupture","tubing","reserve","pump","ruptured","operate","designing","solution","towards","employee","reaching","left","forearm","causing","irritation","skin"],"327":["during","maintenance","peristaltic","pump","change","internal","hose","rupture","tubing","reserve","pump","operate","designing","solution","towards","employee","reaching","left","forearm","causing","burn"],"328":["in","south","mechanic","bolt","intermediate","protector","dumper","protector","first","finger","left","hand","connector","hydraulic","steering","cylinder","position"],"329":["on","magnetometric","collaborator","top","field","hat","branch","he","bitten","behind","ear","another","shoulder","continued","activity","felt","pain","swelling"],"330":["by","store","warehouse","go","place","comes","going","two","diagonally","left","foot","edge","second","step","causing","foot","bend","left","inward","quickly","falling","ground"],"331":["moment","chuck","rotation","unit","instant","made","rope","base","support","fragment","metal","structure","face","mechanic","injury"],"332":["once","painting","pipe","person","involved","involuntarily","face","hand","full","paint","clean","use","dry","industrial","cloth","rub","face","period","time","continuously","finally","paint","face","friction","injury"],"333":["at","conclusion","ore","plate","tipper","pit","driver","stretch","support","mesh","stuck","hopper","hatch","driver","equipment","hopper","remove","mesh","generating","force","fine","rock","fall","one","eye","injured","at","time","incident","injured","person","used","measuring","glasses"],"334":["walter","hopper","atlas","truck","cruise","level","mining","van","driven","engineer","behind","truck","atlas","approximately","without","safety","block","went","request","data","drilling","later","assistant","gate","dropping","bit","hopper","mine","truck","untimely","vehicle","he","forward","pinning","mechanic","right","leg"],"335":["during","transport","wood","aid","wheelbarrow","employee","felt","prick","right","leg","moment","stopped","activity","removed","shaking","pants","small","scorpion"],"336":["during","mining","cycle","chimney","starting","drilling","work","anchor","lane","system","collaborator","squat","pick","manual","tool","platform","moment","jackleg","team","position","towards","back","collaborator","generating","injury"],"337":["in","support","process","assistant","last","cut","transverse","length","mesh","the","mesh","movement","towards","operator","face","causing","injury"],"338":["on","magnetometric","collaborator","top","field","hat","branch","the","went","towards","due","use","attack","region","the","side","face","getting","caught","ear","back","field","hat","making","helper","get","two","behind","ear","allergic","soon","activity","immediately","drove","car","accident","took","medicine","already","used","work","another","doctor","avoid","swelling","responsible","project","also","field","activity","radio","immediately","the","assistant","felt","good","taken","emergency","hospital","doctor","took","around"],"339":["in","staff","company","heading","towards","pique","support","casting","one","identify","lane","water","road","right","leg","gutter","depth","causing","injury","the","service","entrance","personnel"],"340":["the","employee","descending","ladder","inspection","milling","access","floor","behind","mill","platform","floor","gave","way","fell","height","approximately","meter","material","ore","platform","decreasing","height","fall","impact"],"341":["in","area","worker","pick","rope","floor","several","rock","slide","slope","hill","one","diameter","approximately","face","worker","injury"],"342":["when","cleaning","activity","area","near","grinding","employee","handling","block","triangular","shaped","rock","measuring","b","x","h","x","e","during","movement","lost","balance","falling","rock","thumb","left","hand"],"343":["when","carrying","refractory","brick","chopping","order","place","support","bus","bar","section","particle","detached","assistant","right","arm","one","meter","away","work","area","provoking","wound","arm","medical","center","returned","usual"],"344":["on","soil","sampling","region","da","silva","bee","test","they","rushed","away","place","employee","took","one","chin","one","chest","one","neck","one","hand","glove","the","employee","took","one","hand","glove","head","employee","took","left","arm","uniform","at","first","one","allergy","swelling","sting","site","the","activity","stopped","evaluate","site","test","line","left","site"],"345":["on","soil","sampling","region","da","silva","bee","test","they","rushed","away","place","employee","took","one","chin","one","chest","one","neck","one","hand","glove","the","employee","took","one","hand","glove","head","employee","took","left","arm","uniform","at","first","one","allergy","swelling","sting","site","the","activity","stopped","evaluate","site","test","line","left","site"],"346":["on","soil","sampling","region","da","silva","bee","test","they","rushed","away","place","employee","took","one","chin","one","chest","one","neck","one","hand","glove","the","employee","took","one","hand","glove","head","employee","took","left","arm","uniform","at","first","one","allergy","swelling","sting","site","the","activity","stopped","evaluate","site","test","line","left","site"],"347":["the","employee","cep","truck","equipment","crossed","central","track","catch","key","wheel","loader","another","operator","stopped","opposite","direction","upon","truck","hit","arm","left","loader","tire","traveling","along","road","right"],"348":["being","collaborator","sampler","change","remove","pulp","plant","courier","slipped","fell","ground","supporting","right","hand","generating","lesion"],"349":["on","mag","activity","employee","da","silva","moving","acquisition","line","came","across","small","drainage","approximately","wide","small","gap","as","traversed","drainage","employee","right","foot","ravine","came","rest","causing","right","ankle","twist","soon","twisting","employee","taken","local","hospital","taken","examination","made","physician","no","serious","injury","found","small","swelling","normal"],"350":["at","level","before","when","license","plate","went","level","surface","pilot","trying","locate","radio","answer","call","concrete","plant","distracted","vehicle","left","gable","vehicle","turns","right","side","when","copilot","right","hand","fragment","broken","glass","window","right","side","vehicle"],"351":["when","scoop","heading","point","cro","south","unloaded","truck","engine","inside","thrust","scoop","found","operator","scoop","tell","driver","truck","leave","one","go","look","driver","top","cro","south","find","then","scoop","light","lamp","shining","direction","gable","approaching","deceased","lying","side","scoop","proceeds","give","immediate","notice","supervisory","shift","control","center","emergency","center"],"352":["employee","maintenance","filter","press","filtration","area","when","hose","clamp","turning","motion","contact","burr","tip","one","exposed","causing","cut","glove","wound","left","hand"],"353":["in","chamber","accumulation","when","worker","made","cast","towards","crown","work","discomfort","full","face","take","use","safety","glasses","comfort","continue","thrown","projection","rebound","left","eye"],"354":["team","project","soil","collection","target","when","moving","one","collection","point","another","ahead","team","stinging","behind","da","silva","near","collection","point","swarm","bees","inside","i","play","near","ground","visibility","hissing","noise","stump","da","silva","bees","sting","left","arm","uniform","da","silva","prick","lip","screen","escape"],"355":["team","project","soil","collection","target","when","moving","one","collection","point","another","ahead","team","stinging","behind","da","silva","near","collection","point","swarm","bees","inside","i","play","near","ground","visibility","hissing","noise","stump","da","silva","bees","sting","left","arm","uniform","da","silva","prick","lip","screen","escape"],"356":["during","preparation","solubilization","activity","sample","chapel","maid","moving","vial","nitric","acid","detached","doser","causing","projection","region","face","upper"],"357":["during","activity","belt","feeding","primary","mill","no","mechanic","discharge","chute","x","x","clean","material","time","automatic","sampler","x","inside","chute","trapping","mechanic","height","chest","at","time","accident","mechanic","alone","work","area"],"358":["being","approximately","change","power","cell","locked","cabinet","transformer","loud","noise","oscillation","electrical","system","at","moment","collaborator","company","found","floor","head","inside","adjoining","cell","cabinet","not","blocked","assigned","work","received","electric","shock"],"359":["when","mixer","positive","south","ramp","direction","surface","concrete","plant","height","before","operator","untimely","engine","go","control","respond","equipment","reverse","at","operator","cabin","team","right","gable","turns","side","left","in","area","event","presence","personnel","equipment","could","affected"],"360":["the","technician","magnetometric","survey","stepped","thorn","his","reaction","immediately","retreat","losing","balance","magnetometer","antenna","broke"],"361":["employee","maintenance","activity","tower","electrolysis","stepped","grid","polymer","glass","floor","moving","causing","fall","the","event","took","place","displacement","fall","floor","span","effort","employee","fall","floor","side","gutter","floor","supporting","structure","employee","fall","lower","level","floor"],"362":["employee","activity","ustulation","near","ball","projection","hot","humped","dust","upper","floor","cervical","neck","region","causing","first","degree","burn"],"363":["employee","task","hoisting","oxide","several","employee","electric","shock","hoist","handle"],"364":["employee","toward","structure","post","came","step","false","suffering","twisting","left","ankle"],"365":["on","around","current","sediment","activity","collaborator","took","bee","sting","neck","screen","bee","bottom","screen","after","sting","team","decided","leave","workplace","due","presence","bees","the","collaborator","reaction","continued","work","normally"],"366":["the","industrial","cleaning","worker","cleaning","activity","gutter","striking","remove","solid","solution","formed","in","at","moment","operator","slide","impact","edge","gutter","causing","blow","little","finger","left","hand"],"367":["at","level","formerly","level","hydraulic","filling","personnel","installation","diameter","pipe","ventilation","chimney","help","end","pipe","pipe","length","at","moment","pipe","stuck","edge","chimney","causing","pipe","form","arc","height","injured","worker","light","lamp","operator","stop","trying","retire","line","fire","worker","balance","light","contact","pipe","causing","fall","level"],"368":["employee","perform","painting","floor","fuel","tank","area","cleaning","pouring","floor","bucket","slipped","hand","mixture","onto","left","shoulder","lower","lip","causing","redness","burning"],"369":["during","execution","soil","sampling","task","area","around","opening","machete","bitten","wasp","back","right","hand","time","incident","activity","the","employee","technician","found","mild","swelling","wound","the","employee","feel","pain","could","continue","activity"],"370":["in","tower","n","old","disabled","city","last","base","tower","previously","cut","equipment","security","supervisor","foreman","outside","area","activity","indicate","stoppage","evacuation","refuge","due","orange","alert","detector","during","evacuation","last","inside","area","loud","sound","provoking","fright","staff","throw","floor","inside","area","leave","work","area","ladder","apparently","loud","sound","would","correspond","electrical","discharge","cable","guard","old"],"371":["in","tower","n","old","disabled","city","cutting","last","base","tower","previously","carried","equipment","safety","supervisor","foreman","external","part","area","activity","indicate","paralysis","evacuation","refuge","due","orange","alert","detector","during","evacuation","last","inside","area","loud","sound","provoking","scare","staff","throw","floor","within","area","leave","work","area","staircase","apparently","loud","sound","would","correspond","electrical","discharge","cable","guard","old"],"372":["at","end","activity","employee","turned","concrete","rolling","handle","make","return","equipment","warehouse","tip","inferior","lip","causing","hematoma"],"373":["during","marking","management","supervision","enter","work","carry","ventilation","inspection","surveying","work","turn","fan","proceed","air","flow","when","fan","turned","due","pressure","fastening","toe","sleeve","floor","generating","gable","gable","product","fragment","aggregate","face","injured","person","injury"],"374":["during","execution","service","opening","pricked","future","works","around","employee","pedro","second","line","equipment","stung","wasp","right","portion","neck","the","beetle","small","size","seen","bite","causing","employee","shock","manifested","the","employee","used","activity","the","bite","collar","shirt","face","shield","the","technician","responsible","work","sting","together","injured","employee","found","swelling","allergy","would","need","paralyze","activity","normally"],"375":["in","carried","inspection","cut","block","level","loading","platform","could","positive","radial","covered","noise","upper","part","pit","center","pit","goes","back","leave","work","metatarsal","boots","contact","rock","floor","lose","balance","stumble","gable"],"376":["on","employee","de","da","silva","team","opening","bite","survey","the","team","one","mining","technician","three","when","moving","bite","touched","left","foot","stump","tucum","ground","covered","dry","leaves","vegetation","near","drainage","when","felt","thorn","piercing","foot","told","mining","technician","teammate","removed","thorn","pierced","top","boot","after","removal","spine","foot","washed","injury","after","event","technician","activity","returned","city","go","it","necessary","take","employee","health","unit"],"377":["victor","time","made","visual","inspection","scaffolding","slight","blow","level","right","ear","metallic","extension","chute","chain"],"378":["during","execution","soil","sampling","task","area","around","pablo","moving","bite","bitten","right","elbow","wasp","sleeve","uniform","he","time","incident","activity","the","employee","team","found","mild","injury","swelling","the","employee","feel","pain","could","continue","activity"],"379":["activity","front","sanitation","slaughter","local","underground","mine","level","front","upper","the","operator","front","sanitation","rock","block","roof","hit","equipment","the","accident","victim","promptly","unit","emergency","brigade","transported","outpatient","clinic","received","first","care","transferred","municipal"],"380":["cleaning","material","mineral","steel","plate","concrete","base","as","shown","photograph","steel","plate","thickness","order","complete","cleaning","decide","weld","steel","plate","support","eyelet","type","end","fixed","point","fastening","pin","helical","support","way","lift","plate","help","key","remove","material","in","instant","chain","injured","one","left","hand","resting","concrete","wall","line","fire","product","tension","helical","bolt","chain","index","finger","generating","injury","at","time","accident","accident","victim","used"],"381":["in","mina","he","interior","pocket","level","before","it","compressed","air","gun","lower","part","structure","nozzle","air","lung","internal","part","pocket","projecting","violent","flow","air","left","leg","worker","stun","noise","produced"],"382":["the","employee","routine","foundry","area","necessary","fit","last","one","at","point","ingot","slipped","hit","back","right","foot","causing","pain","the","safety","footwear","worn","employee","steel","toe","metatarsal","protector"],"383":["the","employee","used","lever","remove","sealing","ring","front","tire","wheel","loader","lever","came","release","fulcrum","ring","press","left","ring","finger","loader","shell","causing","traumatism","tip","said","finger"],"384":["the","employee","routine","area","trying","position","one","cathode","easel","hit","sleeve","cut","superficially","left","hand"],"385":["employee","engaged","metallic","tether","striking","shape","tether","cable","hit","lifeline","projecting","hand","metal","structure","shape","causing","superficial","injury","ring","finger","right","hand"],"386":["in","staff","caving","pipe","suspended","approximately","floor","assistant","key","no","pipe","fit","pipe","height","base","rod","holder","operator","chuck","slide","back","causing","pipe","slide","causing","tip","fourth","finger","assistant","right","hand","caught","key","base","rod","holder","at","time","event","collaborator","used"],"387":["the","pump","pipe","clearing","activity","removal","suction","spool","flange","projection","pulp","causing"],"388":["the","pump","pipe","clearing","activity","removal","suction","spool","flange","projection","pulp","causing"],"389":["when","casting","cruise","approximately","operator","left","side","equipment","release","cubic","time","decided","paralyze","task","due","leak","water","roof","box","allow","adhesion","rock","setting","when","launch","operator","left","side","right","side","equipment","assistant","operator","see","went","verify","returned","operator","assume","fallen","chimney","left","job","ask","help","immediately","the","emergency","response","brigade","medical","service","verify","death","collaborator","the","accident","investigation"],"390":["the","maid","handling","pipette","sample","preparation","chemical","analysis","trying","place","pear","pipette","came","break","causing","superficial","cut","right","hand"],"391":["in","area","mechanic","injured","operating","bench","drill","drilling","metal","jacket","x","x","lining","install","skip","moment","mechanic","albino","jacket","directed","right","side","drill","albino","stop","drill","verify","depth","drill","chuck","albino","iron","everything","fine","restart","drilling","moment","victim","without","apparent","reason","left","arm","drill","caught","drill","work","clothes","causing","injury"],"392":["the","employee","corner","front","door","seeing","slight","swelling","frontal","region","due","glass","door"],"393":["activity","maintenance","breaker","arm","extension","cylinder","local","underground","mine","level","during","removal","cylinder","arm","fixing","pin","cylinder","came","tool","used","press","hand","tool","structure","equipment"],"394":["being","at","end","concentrate","truck","cleaning","driver","instructed","close","gate","at","moment","back","vehicle","injury","left","hand","he","transferred","medical","center","attention","later","evacuation","clinic"],"395":["at","h","mechanic","duty","section","activity","withdrawal","check","pom","moment","impacted","pulp","line","discharge","stuck","causing","irritation","right","part","neck","ear","the","mechanic","medical","center","evaluation"],"396":["in","carried","inspection","belt","no","tail","pulley","height","load","polymer","no","collaborator","noise","note","belt","moving","towards","tail","pulley","mineral","towards","access","ramp","medical","post"],"397":["in","carried","inspection","belt","no","tail","pulley","height","load","polymer","no","collaborator","noise","note","belt","moving","towards","tail","pulley","mineral","towards","access","ramp","medical","post"],"398":["in","worker","walking","along","straight","line","level","step","rock","approximately","x","bending","right","ankle","injury","after","event","worker","decided","report","accident","feel","pain","approximately","feel","discomfort","walking","progressive","mild","pain","ankle","moment","event"],"399":["upon","entering","building","maid","slipped","fell","behind","automatic","door","front","entry","mat","the","floor","wet","slippery"],"400":["employee","trying","unlock","cathodic","sheet","digger","realize","blade","cable","hit","face"],"401":["at","level","guide","wire","chamber","preparation","activity","mix","worker","bag","cement","towards","bucket","complete","dosage","moment","dust","cement","lower","part","left","eye","causing","irritation"],"402":["moving","climbing","staircase","access","former","dining","room","finding","last","step","floor","supporting","body","forward","suffering","right","knee","floor","well","nose","metal","carrying","causing","cut","nose","knee"],"403":["in","worker","prepared","food","electric","pot","lid","head","causing","injury"],"404":["in","worker","two","killer","bomb","basket","team","bomb","index","finger","right","hand","basket"],"405":["maintenance","team","mobile","equipment","bolt","front","loader","time","face","impacted","key","used","activity","slight","cut","surface","face","he","transferred","medical","service","registered"],"406":["in","driver","plate","truck","went","plant","entering","internal","mine","area","old","dining","room","vehicle","longer","drive","turns","vehicle","trying","get","van","balance","seat","intense","pain","lumbar","area","pain","due","overexertion","due","routine","activity","evacuation","residual","oil","solid","waste","previously","the","collaborator","time","event","used","corresponding"],"407":["the","employee","insertion","adjustment","joint","blind","flange","tubing","one","causing","movement","flange","causing","left","hand"],"408":["the","convoy","locomotive","hopper","car","hopper","assistant","observe","anything","ordinary","dry","load","presence","water","chute","hydraulic","module","hopper","switched","slightly","hopper","handle","untimely","flow","water","mud","operator","generating","injury","addition","collaborator","line","fire"],"409":["when","master","additive","taken","license","plate","towards","team","no","collaborator","robot","assistant","moment","received","bucket","emptiness","operator","drop","additive","right","eye","feeling","burning","sensation","immediately","goes","wash","affected","eye","team","collaborator","at","time","accident","employee","glasses","correctly"],"410":["being","the","driver","plate","dump","truck","ton","heading","loading","area","parking","proceeding","ore","loading","scoop","moment","lift","first","scoop","towards","hopper","large","bank","causing","tipper","shake","violently","operator","hit","gear","lever","communicate","supervisor","medical","center"],"411":["the","injured","time","making","pipe","used","hydraulic","filling","causing","one","pipe","impact","lip","causing","injury","apparently","support","little","pipe","action","pipe","rubber","generating","impact","previously","the","pipe","empty","without","hydraulic","load"],"412":["in","circumstance","license","plate","supervision","carried","field","upper","bank","unexpectedly","climbing","operational","access","positive","ramp","it","area","high","position","front","part","floor","the","vehicle","made","use","safety","belt","complete"],"413":["in","circumstance","license","plate","supervision","carried","field","upper","bank","unexpectedly","climbing","operational","access","positive","ramp","it","area","high","position","front","part","floor","the","vehicle","made","use","safety","belt","complete"],"414":["on","surface","worker","company","c","c","made","cut","lemon","time","knife","generating","movement","first","finger","left","hand","causing","slight","cut"],"415":["employee","removing","zinc","sheet","cathode","take","easel","slipped","hand","fell","hit","left","foot"],"416":["during","execution","task","box","testimony","area","around","research","driller","trying","fit","two","third","piece","fell","hand","piece","causing","small","trauma","left","thumb","the","employee","hospital","without","leaving","work","soon"],"417":["the","technician","bite","stepped","loose","rock","sloping","region","she","unbalancing","employee","stepped","false","twisting","ankle"],"418":["during","field","activity","project","target","reconnaissance","team","boarding","car","closed","when","seat","belt","inside","vehicle","wasp","shoulder","neck","causing","sting","it","possibly","bee","clothes","car","properly","closed"],"419":["after","maintenance","level","mechanic","operator","equipment","equipment","magazine","when","magazine","turned","operator","left","middle","finger","equipment","frame"],"420":["being","approximately","approximately","lifting","kelly","towards","pulley","frame","align","assistant","marco","later","one","struck","hand","frame","generating","injury"],"421":["the","collaborator","infrastructure","office","julio","pin","right","shoe","hooked","bra","left","shoe","causing","take","step","fall","untimely","causing","injury"],"422":["during","environmental","activity","area","employee","swarming","swarm","during","exit","place","suffering","two","one","face","middle","finger","left","hand"],"423":["the","employee","activity","stripping","cathode","sheet","hand","hit","side","another","cathode","causing","blunt","cut","finger","left","hand"],"424":["at","assistant","floor","module","e","central","camp","slipped","back","immediately","laundry","table","avoid","falling","floor","suffering","injury"]},"count":{"0":33,"1":26,"2":23,"3":36,"4":27,"5":20,"6":19,"7":22,"8":13,"9":32,"10":22,"11":34,"12":17,"13":30,"14":20,"15":18,"16":41,"17":13,"18":25,"19":25,"20":27,"21":32,"22":23,"23":21,"24":32,"25":32,"26":27,"27":29,"28":16,"29":13,"30":28,"31":39,"32":22,"33":26,"34":10,"35":18,"36":44,"37":27,"38":27,"39":44,"40":18,"41":22,"42":23,"43":24,"44":21,"45":18,"46":21,"47":42,"48":33,"49":46,"50":25,"51":46,"52":45,"53":28,"54":15,"55":20,"56":21,"57":16,"58":11,"59":48,"60":18,"61":27,"62":26,"63":10,"64":13,"65":15,"66":26,"67":23,"68":46,"69":46,"70":27,"71":10,"72":11,"73":35,"74":49,"75":36,"76":59,"77":59,"78":40,"79":76,"80":36,"81":28,"82":19,"83":29,"84":6,"85":32,"86":29,"87":44,"88":56,"89":18,"90":30,"91":24,"92":28,"93":35,"94":17,"95":30,"96":17,"97":40,"98":30,"99":16,"100":12,"101":16,"102":30,"103":11,"104":50,"105":38,"106":35,"107":11,"108":18,"109":22,"110":26,"111":19,"112":18,"113":14,"114":19,"115":35,"116":34,"117":54,"118":22,"119":34,"120":39,"121":17,"122":10,"123":15,"124":33,"125":34,"126":30,"127":15,"128":25,"129":47,"130":53,"131":53,"132":13,"133":12,"134":31,"135":21,"136":36,"137":39,"138":24,"139":21,"140":22,"141":38,"142":26,"143":47,"144":47,"145":15,"146":42,"147":49,"148":45,"149":45,"150":36,"151":44,"152":23,"153":22,"154":32,"155":58,"156":69,"157":44,"158":11,"159":35,"160":24,"161":32,"162":34,"163":22,"164":29,"165":22,"166":44,"167":44,"168":11,"169":60,"170":42,"171":46,"172":44,"173":19,"174":84,"175":17,"176":11,"177":16,"178":14,"179":38,"180":55,"181":17,"182":14,"183":10,"184":35,"185":25,"186":17,"187":19,"188":14,"189":43,"190":41,"191":11,"192":41,"193":22,"194":38,"195":21,"196":15,"197":44,"198":42,"199":15,"200":15,"201":16,"202":28,"203":15,"204":36,"205":29,"206":38,"207":29,"208":8,"209":10,"210":19,"211":25,"212":25,"213":16,"214":21,"215":40,"216":17,"217":25,"218":18,"219":26,"220":29,"221":17,"222":22,"223":24,"224":20,"225":14,"226":27,"227":23,"228":18,"229":26,"230":10,"231":36,"232":46,"233":52,"234":46,"235":32,"236":11,"237":22,"238":33,"239":29,"240":28,"241":20,"242":13,"243":39,"244":46,"245":23,"246":34,"247":16,"248":34,"249":27,"250":10,"251":16,"252":30,"253":52,"254":46,"255":28,"256":28,"257":17,"258":24,"259":23,"260":19,"261":25,"262":25,"263":25,"264":37,"265":30,"266":27,"267":23,"268":18,"269":13,"270":24,"271":10,"272":26,"273":13,"274":26,"275":10,"276":17,"277":16,"278":12,"279":35,"280":42,"281":21,"282":18,"283":13,"284":21,"285":18,"286":28,"287":16,"288":9,"289":22,"290":25,"291":23,"292":28,"293":24,"294":45,"295":15,"296":20,"297":24,"298":10,"299":17,"300":14,"301":17,"302":18,"303":18,"304":14,"305":8,"306":15,"307":28,"308":30,"309":23,"310":39,"311":12,"312":18,"313":26,"314":18,"315":55,"316":16,"317":31,"318":29,"319":15,"320":10,"321":22,"322":22,"323":27,"324":25,"325":13,"326":23,"327":21,"328":17,"329":18,"330":22,"331":15,"332":25,"333":34,"334":37,"335":18,"336":25,"337":17,"338":62,"339":23,"340":25,"341":17,"342":27,"343":28,"344":51,"345":51,"346":51,"347":28,"348":16,"349":47,"350":36,"351":49,"352":22,"353":24,"354":44,"355":44,"356":18,"357":31,"358":31,"359":36,"360":15,"361":35,"362":18,"363":10,"364":11,"365":29,"366":26,"367":46,"368":22,"369":31,"370":54,"371":56,"372":17,"373":35,"374":54,"375":31,"376":63,"377":15,"378":34,"379":34,"380":64,"381":30,"382":28,"383":27,"384":15,"385":22,"386":41,"387":12,"388":12,"389":58,"390":19,"391":50,"392":13,"393":25,"394":25,"395":26,"396":25,"397":25,"398":33,"399":16,"400":11,"401":24,"402":26,"403":10,"404":13,"405":22,"406":45,"407":15,"408":33,"409":37,"410":35,"411":31,"412":29,"413":29,"414":20,"415":13,"416":29,"417":15,"418":27,"419":17,"420":18,"421":19,"422":18,"423":17,"424":17},"count2":{"0":84,"1":59,"2":62,"3":110,"4":100,"5":55,"6":44,"7":62,"8":29,"9":72,"10":60,"11":89,"12":45,"13":74,"14":65,"15":50,"16":133,"17":44,"18":68,"19":75,"20":74,"21":81,"22":61,"23":45,"24":88,"25":75,"26":78,"27":89,"28":39,"29":27,"30":68,"31":97,"32":61,"33":113,"34":19,"35":46,"36":114,"37":65,"38":65,"39":100,"40":39,"41":70,"42":71,"43":56,"44":46,"45":47,"46":46,"47":96,"48":84,"49":124,"50":55,"51":155,"52":155,"53":63,"54":31,"55":59,"56":79,"57":37,"58":37,"59":128,"60":46,"61":91,"62":65,"63":23,"64":29,"65":31,"66":64,"67":69,"68":105,"69":127,"70":68,"71":31,"72":23,"73":85,"74":140,"75":80,"76":169,"77":169,"78":87,"79":202,"80":81,"81":75,"82":44,"83":79,"84":17,"85":77,"86":69,"87":123,"88":144,"89":41,"90":76,"91":71,"92":66,"93":86,"94":46,"95":80,"96":37,"97":99,"98":86,"99":36,"100":23,"101":37,"102":99,"103":29,"104":128,"105":105,"106":83,"107":24,"108":42,"109":62,"110":77,"111":41,"112":40,"113":32,"114":37,"115":79,"116":79,"117":131,"118":55,"119":103,"120":96,"121":32,"122":24,"123":41,"124":74,"125":80,"126":68,"127":46,"128":49,"129":127,"130":141,"131":141,"132":29,"133":30,"134":83,"135":69,"136":97,"137":109,"138":57,"139":62,"140":49,"141":85,"142":71,"143":147,"144":147,"145":38,"146":138,"147":121,"148":120,"149":117,"150":93,"151":118,"152":63,"153":57,"154":84,"155":133,"156":206,"157":108,"158":23,"159":97,"160":64,"161":80,"162":87,"163":50,"164":69,"165":65,"166":124,"167":124,"168":43,"169":151,"170":98,"171":98,"172":118,"173":39,"174":192,"175":52,"176":29,"177":45,"178":27,"179":92,"180":146,"181":39,"182":30,"183":26,"184":85,"185":57,"186":38,"187":38,"188":29,"189":113,"190":102,"191":26,"192":110,"193":69,"194":114,"195":40,"196":44,"197":104,"198":129,"199":39,"200":35,"201":33,"202":69,"203":35,"204":89,"205":67,"206":94,"207":65,"208":21,"209":24,"210":51,"211":59,"212":76,"213":36,"214":45,"215":104,"216":46,"217":67,"218":42,"219":79,"220":79,"221":30,"222":60,"223":58,"224":56,"225":50,"226":74,"227":70,"228":61,"229":52,"230":21,"231":92,"232":121,"233":133,"234":110,"235":102,"236":26,"237":61,"238":79,"239":91,"240":75,"241":36,"242":32,"243":93,"244":117,"245":53,"246":98,"247":50,"248":74,"249":95,"250":24,"251":45,"252":91,"253":141,"254":114,"255":72,"256":74,"257":34,"258":64,"259":55,"260":60,"261":71,"262":71,"263":71,"264":95,"265":67,"266":60,"267":74,"268":34,"269":39,"270":63,"271":36,"272":69,"273":31,"274":68,"275":20,"276":52,"277":46,"278":28,"279":88,"280":82,"281":47,"282":51,"283":37,"284":50,"285":58,"286":71,"287":40,"288":33,"289":60,"290":73,"291":60,"292":68,"293":64,"294":111,"295":36,"296":61,"297":74,"298":23,"299":37,"300":56,"301":41,"302":60,"303":60,"304":57,"305":20,"306":48,"307":79,"308":77,"309":99,"310":107,"311":26,"312":66,"313":79,"314":35,"315":147,"316":44,"317":80,"318":73,"319":31,"320":36,"321":55,"322":63,"323":73,"324":58,"325":32,"326":46,"327":47,"328":54,"329":57,"330":71,"331":55,"332":78,"333":99,"334":96,"335":47,"336":63,"337":39,"338":189,"339":65,"340":64,"341":60,"342":61,"343":64,"344":138,"345":138,"346":138,"347":73,"348":49,"349":115,"350":82,"351":152,"352":63,"353":79,"354":129,"355":129,"356":43,"357":80,"358":86,"359":114,"360":32,"361":101,"362":42,"363":36,"364":24,"365":70,"366":62,"367":124,"368":49,"369":94,"370":168,"371":173,"372":43,"373":100,"374":152,"375":103,"376":146,"377":41,"378":90,"379":74,"380":173,"381":81,"382":64,"383":54,"384":47,"385":47,"386":115,"387":33,"388":33,"389":173,"390":37,"391":142,"392":35,"393":61,"394":65,"395":66,"396":78,"397":78,"398":86,"399":30,"400":33,"401":60,"402":75,"403":26,"404":35,"405":60,"406":130,"407":46,"408":98,"409":99,"410":91,"411":89,"412":80,"413":80,"414":42,"415":31,"416":84,"417":38,"418":78,"419":48,"420":41,"421":43,"422":49,"423":36,"424":41},"diff":{"0":51,"1":33,"2":39,"3":74,"4":73,"5":35,"6":25,"7":40,"8":16,"9":40,"10":38,"11":55,"12":28,"13":44,"14":45,"15":32,"16":92,"17":31,"18":43,"19":50,"20":47,"21":49,"22":38,"23":24,"24":56,"25":43,"26":51,"27":60,"28":23,"29":14,"30":40,"31":58,"32":39,"33":87,"34":9,"35":28,"36":70,"37":38,"38":38,"39":56,"40":21,"41":48,"42":48,"43":32,"44":25,"45":29,"46":25,"47":54,"48":51,"49":78,"50":30,"51":109,"52":110,"53":35,"54":16,"55":39,"56":58,"57":21,"58":26,"59":80,"60":28,"61":64,"62":39,"63":13,"64":16,"65":16,"66":38,"67":46,"68":59,"69":81,"70":41,"71":21,"72":12,"73":50,"74":91,"75":44,"76":110,"77":110,"78":47,"79":126,"80":45,"81":47,"82":25,"83":50,"84":11,"85":45,"86":40,"87":79,"88":88,"89":23,"90":46,"91":47,"92":38,"93":51,"94":29,"95":50,"96":20,"97":59,"98":56,"99":20,"100":11,"101":21,"102":69,"103":18,"104":78,"105":67,"106":48,"107":13,"108":24,"109":40,"110":51,"111":22,"112":22,"113":18,"114":18,"115":44,"116":45,"117":77,"118":33,"119":69,"120":57,"121":15,"122":14,"123":26,"124":41,"125":46,"126":38,"127":31,"128":24,"129":80,"130":88,"131":88,"132":16,"133":18,"134":52,"135":48,"136":61,"137":70,"138":33,"139":41,"140":27,"141":47,"142":45,"143":100,"144":100,"145":23,"146":96,"147":72,"148":75,"149":72,"150":57,"151":74,"152":40,"153":35,"154":52,"155":75,"156":137,"157":64,"158":12,"159":62,"160":40,"161":48,"162":53,"163":28,"164":40,"165":43,"166":80,"167":80,"168":32,"169":91,"170":56,"171":52,"172":74,"173":20,"174":108,"175":35,"176":18,"177":29,"178":13,"179":54,"180":91,"181":22,"182":16,"183":16,"184":50,"185":32,"186":21,"187":19,"188":15,"189":70,"190":61,"191":15,"192":69,"193":47,"194":76,"195":19,"196":29,"197":60,"198":87,"199":24,"200":20,"201":17,"202":41,"203":20,"204":53,"205":38,"206":56,"207":36,"208":13,"209":14,"210":32,"211":34,"212":51,"213":20,"214":24,"215":64,"216":29,"217":42,"218":24,"219":53,"220":50,"221":13,"222":38,"223":34,"224":36,"225":36,"226":47,"227":47,"228":43,"229":26,"230":11,"231":56,"232":75,"233":81,"234":64,"235":70,"236":15,"237":39,"238":46,"239":62,"240":47,"241":16,"242":19,"243":54,"244":71,"245":30,"246":64,"247":34,"248":40,"249":68,"250":14,"251":29,"252":61,"253":89,"254":68,"255":44,"256":46,"257":17,"258":40,"259":32,"260":41,"261":46,"262":46,"263":46,"264":58,"265":37,"266":33,"267":51,"268":16,"269":26,"270":39,"271":26,"272":43,"273":18,"274":42,"275":10,"276":35,"277":30,"278":16,"279":53,"280":40,"281":26,"282":33,"283":24,"284":29,"285":40,"286":43,"287":24,"288":24,"289":38,"290":48,"291":37,"292":40,"293":40,"294":66,"295":21,"296":41,"297":50,"298":13,"299":20,"300":42,"301":24,"302":42,"303":42,"304":43,"305":12,"306":33,"307":51,"308":47,"309":76,"310":68,"311":14,"312":48,"313":53,"314":17,"315":92,"316":28,"317":49,"318":44,"319":16,"320":26,"321":33,"322":41,"323":46,"324":33,"325":19,"326":23,"327":26,"328":37,"329":39,"330":49,"331":40,"332":53,"333":65,"334":59,"335":29,"336":38,"337":22,"338":127,"339":42,"340":39,"341":43,"342":34,"343":36,"344":87,"345":87,"346":87,"347":45,"348":33,"349":68,"350":46,"351":103,"352":41,"353":55,"354":85,"355":85,"356":25,"357":49,"358":55,"359":78,"360":17,"361":66,"362":24,"363":26,"364":13,"365":41,"366":36,"367":78,"368":27,"369":63,"370":114,"371":117,"372":26,"373":65,"374":98,"375":72,"376":83,"377":26,"378":56,"379":40,"380":109,"381":51,"382":36,"383":27,"384":32,"385":25,"386":74,"387":21,"388":21,"389":115,"390":18,"391":92,"392":22,"393":36,"394":40,"395":40,"396":53,"397":53,"398":53,"399":14,"400":22,"401":36,"402":49,"403":16,"404":22,"405":38,"406":85,"407":31,"408":65,"409":62,"410":56,"411":58,"412":51,"413":51,"414":22,"415":18,"416":55,"417":23,"418":51,"419":31,"420":23,"421":24,"422":31,"423":19,"424":24}}